<!DOCTYPE html>
<html lang="en">
<head>
   <meta charset="UTF-8">
   <meta http-equiv="X-UA-Compatible" content="IE=edge">
   <meta name="viewport" content="width=device-width, initial-scale=1.0">
   <link rel="icon" href="../favicon.ico">
   <link rel="stylesheet" href="../css/reset.css">
   <link rel="stylesheet" href="../css/common.css">
   <link rel="stylesheet" href="../css/SUIT.css">
   <title>문자프로 - 메시지 통합 플랫폼</title>
</head>
<script src="https://code.jquery.com/jquery-1.11.3.js"></script>
<script src="../javascript/script.js"></script>
<body>
   <div class="terms_wrap">
      <div class="terms_nav">
         <a href="msg.php">홈으로</a><p>></p><a href="">스팸정책</a>
      </div>
      <div class="wrap">
         <div class="logo">
            <a href=""><img src="../images/common/logo.png" alt=""></a>
         </div>
         <div class="terms_title">
            <h1>스팸정책</h1>
         </div>
         <div class="terms_con">
            <h4>가. 스팸의 개념
            </h4><p>일반적으로 스팸이란 정보통신망을 통해 이용자가 원하지 않는데도 불구하고 일방적으로 전송되는 영리목적의 광고성 정보를 말하며, 광고성메시지 전송 시 표기의무사항을 위반한 메시지도 스팸으로 구분됩니다.
            </p><p>불법스팸이란 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제50조부터 제50조의8을 위반하여 전송 또는 게시되는 영리목적의 광고성 정보를 말하며, 과태료 부과 및 형사처분의 대상이 될 수 있습니다.
            </p>
            <h4 class="mt20">나. 광고문자(스팸) 전송 시 준수사항
            </h4><p>사전 수신동의
            </p><dl><dt>① 누구든지 전자적 전송매체를 이용하여 영리목적의 광고성 정보를 전송하려면 그 수신자의 명시적인 사전 동의를 받아야한다.
            </dt></dl><dl><dt>② 약관내용 중 광고성 정보 수신동의 규정을 별도로 고지한 후 동의를 받아야 그 수신동의의 효력이 있습니다.
            </dt></dl>
            <p>수신동의의 예외 (기존거래관계에 의한 예회)
            </p><dl><dt>① 6개월 이내에 기존거래관계가 있다면 사전 수신동의가 없더라도 광고성 정보를 전송할 수 있습니다.
            </dt></dl><dl><dt>② 기존거래라 함은 전송하려는 광고성 정보와 동종의 재화를 구매하였거나 동종의 서비스를 이용하고 대가를 지불하였던 것을 의미합니다. (단순한 문의나 회원가입 등은 거래의 성립으로 볼 수 없습니다.)
            </dt></dl>
            <p>수신거부 및 수신동의의 철회
            </p><dl><dt>① '수신동의' 및 '기존고래관계＇에 따라 광고성 정보를 전송할 수 있음에도 불구하고, 수신자가 수신거부의사를 표시하거나 사전 동의를 철회한 경우에는 영리목적의 광고성 정보를 전송하여서는 아니됩니다.
            </dt></dl><dl><dt>② 수신자가 특별히 범위를 정하여 수신동의 철회 및 수신거부 의사표시를 한 것이 아니라면 그 효력은 당해 광고만이 아니라 당해 전송자가 보내는 모든 광고에 적용됩니다.※060 성인전화 광고나 대리운전 광고 등의 경우 수신자가 수신거부를 하면 의사표시를 받은 전송자가 전송하는 모든 영업번호에 대한 광고는 수신거부 대상이 됩니다.
            </dt></dl><dl><dt>본사와 지사, 본사와 대리점에서 고객 정보를 공유할 경우 수신거부의사도 공유하는 것으로 봅니다. 즉 한 번의 수신거부로 해당 본사 및 지사, 대리점에서 전송하는 광고에 대한 수신 거부 효력이 발생합니다.
            </dt></dl>
            <p>야간광고 전송제한
            </p><dl><dt>오후 9시부터 그 다음 날 오전 8시까지의 시간에 광고성 정보를 전송하려는 자는 그 수신자로부터 별도의 사전 동의를 받아야한다.(야간시간에 광고성 정보 전송금지 기준은 수신자에게 도달하는 시각을 기준으로 합니다. 국외에서 전송되는 경우도 동일함)
            </dt></dl>
            <p>광고성 정보 전송시 명시사항(표기의무 사항)
            </p><dl><dt>① 문구의 시작부분에 "(광고)"문구 반드시 삽입
            </dt></dl><dl><dt>② 전송자의 명칭 및 연락처(업체명 또는 서비스명)
            </dt></dl><dl><dt>명칭은 수신자가 재화나 서비스를 이용하였거나 수신동의를 하였다고 식별할 수 있는 정도의 구체적인 표현을 사용하여야합니다.
            </dt></dl><dl><dt>연락처는 전자우편주소, 전화번호, 주소 등 광고성 정보를 전송한 자와 직접적으로 연락이 될 수 있는 것이어야합니다.
            </dt></dl><dl><dt>③ 수신 거부 또는 수신동의의 철회 의사표시를 쉽게 할 수 있는 조치 및 방법에 관한 사항
            </dt></dl><dl><dt>수신의 거부 및 수신동의 철회의 의사표시를 쉽게 할 수 있는 조치 및 방법을 광고본문에 표기하여 구체적으로 밝혀야 합니다.
            </dt></dl><dl><dt>④ 전송자의 연락처와 수신의 거부 또는 수신동의 철회의 전화번호를 하나로 통일하여도 제 기능을 수행할 수 있을 경우 수신자 부담의 하나의 번호만 기재하여도 가능합니다.
            </dt></dl>
            <p>수신거부 및 수신동의 철회시 비용 발생 금지
            </p><dl><dt>① 무료 수신거부 및 수신동의 철회 방법 제공
            </dt></dl><dl><dt>광고성 정보 전송자는 수신자가 수신거부 또는 수신동의 철회를 하는 경우 비용이 발생하지 않도록 조치를 하여야 합니다.
            </dt></dl><dl><dt>광고성 정보 내용에 수신자가 비용을 부담하지 아니한다는 내용을 포함하여 '명시'하여야 합니다.("무료수신거부 080-1234-5678"과 같이 수신거부 또는 수신동의 철회용 무료전화번호등을 해당 정보에 기재하여야 합니다.)
            </dt></dl>
            <p>처리결과 통지 및 방법
            </p><dl><dt>① 수신자가 수신동의, 수신거부 또는 수신동의 철회의 의사표시를 한 경우 당해 의사표시를 받은 14일 이내에 그결과를 수신자에게 고지하여야 합니다.
            </dt></dl><dl><dt>② 고지 내용에는 전송자의 명칭, 수신동의, 수신거부 또는 수신동의 철회 사실, 해당 의사를 표시한 날짜 및 처리 결과가 포함되어 있어야 합니다.
            </dt></dl><dl><dt>③ 처리 결과의 통지 방법에는 제한이 없습니다. 단 전송자의 명칭, 의사표시 사실 및 날짜, 처리결과를 모두 안내하여야 합니다.
            </dt></dl><dl><dt>④ 080번호 등을 통하여 음성으로 수신거부 등의 의사표시를 하는 경우 곧바로 이를 처리한 후 육성이나 ARS 음성등을 통하여 처리완료 사실을 실시간으로 통보해 주는 것도 가능합니다.(단, 이 경우 안내하여야 할 내용을 모두 포함하여야 합니다.)※처리결과의 통지 정보에 광고성 정보를 부수적으로 넣는 경우에는 광고성 정보의 전송에 해당합니다.
            </dt></dl>
            <p>수신동의 여부확인
            </p><dl><dt>① 수신자의 수신동의를 받아 광고성 정보를 전송하는 자는 수신동의 여부를 수신동의를 받은 날부터 매 2년마다 확인 하여야 합니다.
            </dt></dl>
            <p>광고전송 위탁
            </p><dl><dt>① 영리목적의 광고성 정보의 전송을 타인에게 위탁한 자는 그 업무를 위탁받은 자가 법령을 위반하지 않도록 관리 감독하여야 한다.
            </dt></dl><dl><dt>② 영리목적의 광고성 정보의 전송을 위탁받은 자는 그 업무와 관련한 법을 위반하여 발생한 손해의 배상책임에 있어 정보 전송을 위탁한 자의 소속 직원으로 본다.
            </dt></dl>
            <h4 class="mt20">다. 전송금지 광고성 정보(4대 악성 불법스팸)
            </h4><p>불법대출, 성인광고, 불법의약품, 사행성 게임 등 법률에서 금지하는 재화나 서비스에 대한 광고를 정보통신망을 통하여 전송하여서는 안됩니다.
            </p><p>본 규정에서 금지하는것은 유통이나 취급 등 일정한 행위를 금지하는 것이 아니라 대한민국의 법률에서 금지하는 모든 재화나 서비스에 대한 포괄적인 광고를 전자적 전송매체(유선전화, 휴대전화, 팩스, PC, 태블릿 PC등)로 전송하는 것을 금지하는 것입니다.
            </p><p>해당 광고는 수신동의 여부와 상관없이 정보통신서비스 제공자가 서비스 계약해지 또는 필터링 및 차단을 할 수 있습니다.
            </p><p>타법에서 광고 행위자체를 처벌하더라도 정보통신망을 이용하여 광고성 정보를 전송한 경우 별도로 본 규정도 적용됩니다.
            </p>
            <h4 class="mt20">라. 제제 사항
            </h4><p>법률에서 금지하는 재화 또는 서비스에 대한 광고성 정보를 전송하는 경우에는 1년 이하의 징역이나 3천만원 이하의 벌금에 처해질 수 있음.
            </p><p>불법 스팸 문자 전송 시, 사전통보 없이 아이디 정지 및 이용에 제한이 따를 수 있습니다.
            </p><p>4대 악성 불법스팸문자(성인광고, 불법대출, 의약품, 사행성 게임)는 전송되지 않습니다.
            </p><p>4대 악성 불법스팸문자 <span style="color:#F00">전송 시도 및 전송한 아이디는 계정삭제 조치 및 잔여건 환불이 불가</span>합니다.</p>
         </div>
      </div>
      <?php include 'admin_footer.php'; ?>
   </div>
</body>
</html>