<!DOCTYPE html>
<html lang="en">
<head>
   <meta charset="UTF-8">
   <meta http-equiv="X-UA-Compatible" content="IE=edge">
   <meta name="viewport" content="width=device-width, initial-scale=1.0">
   <link rel="icon" href="../favicon.ico">
   <link rel="stylesheet" href="../css/reset.css">
   <link rel="stylesheet" href="../css/common.css">
   <link rel="stylesheet" href="../css/SUIT.css">
   <title>문자프로 - 메시지 통합 플랫폼</title>
</head>
<script src="https://code.jquery.com/jquery-1.11.3.js"></script>
<script src="../javascript/script.js"></script>
<body>
   <div class="terms_wrap">
      <div class="terms_nav">
         <a href="msg.php">홈으로</a><p>></p><a href="">개인정보 취급방침</a>
      </div>
      <div class="wrap">
         <div class="logo">
            <a href=""><img src="../images/common/logo.png" alt=""></a>
         </div>
         <div class="terms_title">
            <h1>개인정보 취급방침</h1>
         </div>
         <div class="terms_con">
            <p><strong>(주)이노포스트</strong>는(이하 '회사'라 합니다) 
            </p><p>고객님의 개인정보를 매우 소중하게 생각하며 개인정보보호 관련 주요 법률 『정보통신망이용촉진 및 정보보호 등에 관한 법률』을 비롯하여 정보통신부가 제정한 『개인정보보호법』 등 개인정보보호 관련 각종 법령상의 개인정보보호 규정을 준수하고 있습니다.
            </p>
            <p>개인정보취급방침은 정부의 법률 및 지침의 변경과 회사의 정책 변화에 따라 변경될 수 있고, 이에 따라 개인정보취급방침을 개정하는 경우 공지사항을 통하여 미리 공지하여 고객이 확인할 수 있도록 조치하고 있습니다.
            </p>
            <p>회사는 개인정보취급방침을 통하여 고객들이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드리고자 합니다.
            </p>

            <h4 class="mt20">회사의 개인정보취급방침은 다음과 같은 내용을 담고 있습니다.
            </h4>
            <p> 1. 수집하는 개인정보 항목 및 수집방법
            </p><p> 2. 개인정보의 수집 및 이용목적 
            </p><p> 3. 개인정보의 보유 및 이용기간 
            </p><p> 4. 개인정보 파기절차 및 방법
            </p><p> 5. 개인정보 공유 및 제3자 제공
            </p><p> 6. 수집한 개인정보 취급위탁업무 내용 및 수탁자
            </p><p> 7. 이용자 및 법정대리인의 권리와 그 행사방법
            </p><p> 8. 개인정보 자동수집 장치의 설치/운영 및 그 거부에 관한 사항 
            </p><p> 9. 개인정보 보호를 위한 기술적/관리적 대책
            </p><p>10. 개인정보 관리책임자 및 담당자의 연락처
            </p><p>11. 고지의 의무
            </p>



            <h4 class="mt20">수집하는 개인정보 항목 및 수집방법
            </h4>
            <p>회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다. 
            </p><p>수집항목 : 이름, 로그인ID , 비밀번호(암호화처리), 회사전화번호, 회사주소, 휴대전화번호, 이메일, 회사명, 서비스 이용기록,접속 로그, 결제기록
            </p><p>개인정보 수집방법 : 사이트(회원가입), 서면양식, 제휴사로부터의 제공, 팩스, 전화, 상담게시판, 이메일
            </p><p>※ 이용고객의 기본적 인권 침해 우려가 있는 민감한 개인정보는 수집하지 않습니다.
            </p>



            <h4 class="mt20">개인정보의 수집 및 이용목적
            </h4>
            <p>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.
            </p><p>서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 : 서비스 이용시 필요한 정보전달 및 요금결제
            </p><p>회원 관리 : 회원제 서비스 이용에 따른 본인확인, 가입 의사 확인, 연령확인, 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만처리 등 민원처리, 고지사항 전달
            </p><p>마케팅 및 광고에 활용 : 신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
            </p>



            <h4 class="mt20">개인정보의 보유 및 이용기간
            </h4>
            <p>상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
            </p>
            <p>계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래 등에서의 소비자보호에 관한 법률)
            </p><p>대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래 등에서의 소비자보호에 관한 법률)
            </p><p>전자금융 거래에 관한 기록 : 5년 (전자금융거래법)
            </p><p>소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래 등에서의 소비자보호에 관한 법률)
            </p><p>웹사이트 방문기록 : 3개월 (통신비밀보호법)
            </p>



            <h4 class="mt20">개인정보 파기절차 및 방법
            </h4>
            <p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.
            </p><p>파기절차 : 회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.
            </p><p>파기방법 : 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 
            </p>



            <h4 class="mt20">개인정보 공유 및 제3자 제공
            </h4>
            <p>회사는 고객의 개인정보를 '2. 개인정보의 수집 및 이용목적'에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 제공하지 않습니다. 
            </p><p>다만, 다음의 경우에는 예외적으로 고객의 동의 없이 개인정보를 제공할 수 있습니다.
            </p><dl><dt> 법령의 규정에 의거하거나, 수사상 목적으로 법령에 정해진 절차와 방법에 따라 관련기관의 요구가 있는 경우 
            </dt></dl><dl><dt> 고객이 사전에 동의한 경우
            </dt></dl><dl><dt> 유료서비스 제공에 따른 요금결제를 위하여 필요한 경우
            </dt></dl>



            <h4 class="mt20">수집한 개인정보 취급위탁업무 내용 및 수탁자
            </h4>
            <p>회사는 고객님의 동의 없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. 향후 필요가 생길 경우, 위탁 대상자와 위탁 업무내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
            </p>
            <p>회사는 회원에 대하여 보다 더 질 높은 서비스 제공 등을 위해 아래와 같이 귀하의 개인정보를 제공하고 있습니다.
            </p>
            <table border="1" cellpadding="5">
               <tbody><tr>
                  <th>수탁업체</th>
                  <th>위탁업무 내용</th>
                  <th>위탁처리 정보</th>
               </tr>
               <tr>
                  <td>올더게이트(나이스)</td>
                  <td>유료서비스 결제(Payment 대행), 결제결과 통보(이메일)</td>
                  <td style="padding: 10px; line-height: 1.6em;">사명(이름), 사업자등록번호(주민등록번호), 이메일,출금계좌정보(실시간계좌이체 결제시),핸드폰 정보(모바일 결제시)</td>
               </tr>
               <tr>
                  <td>NICE평가정보(주)</td>
                  <td>본인인증</td>
                  <td>이름, 생년월일, 통신사, 핸드폰 정보</td>
               </tr>
            </tbody></table>


            <h4 class="mt20">이용자 및 법정대리인의 권리와 그 행사방법
            </h4>
            <p>이용 고객 및 법정 대리인은 언제든지 등록되어 있는 본인 혹은 대리하는 자의 개인정보를 열람하거나 정정할 수 있으며 동의철회를 요청할 수도 있습니다. 개인정보의 경우 가입된 아이디는 변경이 불가능하니 가입시 유의하시기 바랍니다. 개인정보관리담당자에게 전화, 이메일을 통해 요청하시면, 본인확인 후 처리도 가능합니다.
            </p><p>본인 혹은 대리하는 자의 개인정보 열람 및 정정을 위해서는 사이트에 로그인 후 [정보수정]을 클릭하여 직접 조회 또는 수정을 할 수 있으며, 탈퇴(동의철회)를 위해서는 구비서류를 고객센터로 제출하여 본인 확인 절차를 거치신 후 탈퇴가 가능합니다.
            </p><p>회사는 고객 및 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "3. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리합니다.
            </p>



            <h4 class="mt20">개인정보 자동수집 장치의 설치/운영 및 그 거부에 관한 사항 
            </h4>
            <p>회사는 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)'를 개인정보를 자동으로 수집하는 장치로 설치, 운용합니다.
            </p><p>쿠키란 회사에서 서비스하는 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사은(는) 다음과 같은 목적을 위해 암호화된 쿠키를 사용합니다.
            </p><dl><dt>쿠키 등 사용 목적 : 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공
            </dt></dl><dl><dt>고객은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 고객은 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
            </dt></dl><dl><dt>쿠키 설정 거부 방법 : (예: 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.)
            </dt></dl>
            <dl><dt>설정방법 : 예(인터넷 익스플로어의 경우) =&gt; 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보
            </dt></dl><dl><dt>단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.
            </dt></dl>


            <h4 class="mt20">개인정보 보호를 위한 기술적/관리적 대책
            </h4>
            <p>회사는 고객님의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 대책을 강구하고 있습니다.
            </p>
            <dl><dt>비밀번호 암호화 : 회원 아이디의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.
            </dt></dl><dl><dt>해킹 등에 대비한 기술적 대책 : 회사는 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신 프로그램을 이용하여 고객의 개인정보가 침해되는 것을 방지하고 있습니다. 
            </dt></dl><dl><dt>취급직원 최소화 및 교육 : 개인정보관련 취급 직원은 담당자에 한정시켜 최소화 하고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 접근권한을 관리하는 새로운 보안기술의 습득 및 개인정보보호 의무에 관해 담당자에 대한 수시 교육을 통하여 개인정보취급방침의 준수를 항상 강조하고 있습니다.
            </dt></dl><dl><dt>개인정보보호전담기구의 운영 : 사내 개인정보보호전담기구 등을 통하여 개인정보취급방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다.
            </dt></dl>
            <dl><dd>단, 고객 개인적인 부주의나 인터넷상의 문제로 아이디, 비밀번호 등 개인정보가 유출되어 발생한 문제와 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 
            </dd></dl><dl><dd>공용PC에서의 로그인시 개인정보가 유출되지 않도록 각별한 주의를 기울여 주시기 바랍니다. 
            </dd></dl>



            <h4 class="mt20">개인정보관리책임자 및 담당자의 연락처
            </h4>
            <p>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다. 
            </p>
            <dl><dt>개인정보관리책임자 : 최문정
            </dt></dl><dl><dt>전화번호 : 062-716-7179
            </dt></dl><dl><dt>이메일 : cmj@smsmoa.com
            </dt></dl><dl><dt>고객담당부서 : 운영팀
            </dt></dl><dl><dt>전화번호 : 1599-7944
            </dt></dl><dl><dt>이메일 : help@smsmoa.com
            </dt></dl>
            <p>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 
            </p>
            <p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
            </p><dl><dt>개인분쟁조정위원회 (www.1336.or.kr/1336) 
            </dt></dl><dl><dt>정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4) 
            </dt></dl><dl><dt>대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600) 
            </dt></dl><dl><dt>경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330) 
            </dt></dl>

            <h4 class="mt20">고지의 의무
            </h4>
            <p>현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 사이트의 '공지사항'을 통해 고지할 것입니다. 
            </p>
            <p>공고일자 : 2021년 8월  26일 
            </p><p>시행일자 : 2021년 9월  01일  
            </p>         
         </div>
      </div>
      <?php include 'admin_footer.php'; ?>
   </div>
</body>
</html>