<!DOCTYPE html>
<html lang="en">
<head>
   <meta charset="UTF-8">
   <meta http-equiv="X-UA-Compatible" content="IE=edge">
   <meta name="viewport" content="width=device-width, initial-scale=1.0">
   <link rel="icon" href="../favicon.ico">
   <link rel="stylesheet" href="../css/reset.css">
   <link rel="stylesheet" href="../css/common.css">
   <link rel="stylesheet" href="../css/SUIT.css">
   <title>문자프로 - 메시지 통합 플랫폼</title>
</head>
<script src="https://code.jquery.com/jquery-1.11.3.js"></script>
<script src="../javascript/script.js"></script>
<body>
   <div class="terms_wrap">
      <div class="terms_nav">
         <a href="msg.php">홈으로</a><p>></p><a href="">서비스 이용약관</a>
      </div>
      <div class="wrap">
         <div class="logo">
            <a href=""><img src="../images/common/logo.png" alt=""></a>
         </div>
         <div class="terms_title">
            <h1>서비스 이용약관</h1>
         </div>
         <div class="terms_con">
            <h4>제 1 장 총칙
            </h4><h5>제1조 (목적)
            </h5><p>본 약관은 "사용자"(이하 '갑')가 "(주)이노포스트"(이하 '을')가 제공하는 서비스 '문자프로'(www.smspro.co.kr, 이하 "서비스")를 이용함에 있어 필요한 제반사항을 정하고 양 당사자 간에 권리와 의무를 규정하여 상호이익을 증진하는 것을 목적으로 하고 이용 조건 및 절차에 관한 사항과 기타 필요한 사항을 전기통신사업법 및 동법 시행령이 정하는 대로 준수하고 규정함을 목적으로 합니다.
            </p>
            <h5 class="mt20">제2조 (약관의 효력 및 변경)
            </h5><p>1. 이 약관은 "을"의 서비스를 통하여 공지하거나 전자우편, 기타의 방법으로 "갑"에게 통지함으로써 효력을 발생합니다.
            </p><p>2. "을"은 제공하게 되는 새로운 서비스의 적용, 보안체계의 향상 및 유지, 정부에 의한 시정명령의 이행 등 기타 "을"의 업무상 약관을 변경하여야 할 중요한 사유가 있다고 판단될 경우 약관을 변경할 수 있으며, 변경된 약관은 본조 제1항과 같은 방법으로 공지 또는 통지함으로써 효력을 발생합니다.
            </p><p>3. 변경된 약관의 공시된 날로부터 1개월 이내에 "갑"이 "을"에게 서면으로 이의를 제기하지 아니한 때에는 변경된 약관을 승인한 것으로 간주하며, 이의를 제기하는 경우 "을"은 "갑"과 협의를 거친 후 수용여부를 결정합니다.
            </p><p>4. "갑"은 약관의 변경에 대하여 주의의무를 다하여야 하며 변경된 약관으로 인한 "갑"의 피해는 "을"이 책임지지 않습니다.
            </p><p>5. 이 약관의 적용기간은 "갑"의 가입일부터 해지(탈퇴)일 까지로 규정합니다.
            </p><p>6. 약관의 내용은 "을"의 서비스 사이트에 항상 게시됩니다.
            </p><p>7. 이 약관에 명시되지 아니한 사항은 관계법령 및 기타관습에 따릅니다.
            </p>
            <h5 class="mt20">제3조 (용어의 정의)
            </h5><p>본 약관에서 사용하는 용어의 정의는 다음 각 호와 같습니다.
            </p><dl><dt>1. 본 약관과 이용신청서(별첨)에서 "신청자" 또는 "계약자"라 함은 "을"의 "서비스"를 이용하기로 신청(계약)한 개인(법인)을 의미합니다.
            </dt></dl><dl><dt>2. 문자메시지서비스(서비스)란 메시지송수신이 가능한 무선전화의 데이터통신기능을 활용하여 컴퓨터 등 정보처리능력을 가진 장치와 무선 단말기 간에 대량의 문자메시지를 전송하도록 해주는 서비스를 의미합니다.
            </dt></dl><dl><dt>3. "무선망"이란 이동전화망을 의미하고 "무선단말기"란 무선망에서 사용되는 단말기를 의미하며, "무선망사업자"라 함은 문자메시지서비스를 제공하기 위해 사용되는 무선망을 운영하는 통신 사업자를 의미합니다.
            </dt></dl><dl><dt>4. 문자메시지시스템은 "서비스"를 위해 개발 구축되는 하드웨어, 소프트웨어와 운영을 담당하는 "시스템"을 말합니다.
            </dt></dl><dl><dt>5. "정보제공사업자"란 "을"의 "시스템"을 통한 "무선망"을 이용해 유선전화고객 및 이동전화고객 겸 자신의 고객들에게 특정정보를 제공하고자 하는 개인 또는 법인을 말합니다.
            </dt></dl><dl><dt>6. "SPAM"은 수신자의 의사와는 상관없이 일방적으로 전송되는 모든 영리목적의 광고성 정보를 의미합니다.
            </dt></dl>
            <h4 class="mt20">제 2 장 회원가입 및 서비스 이용
            </h4><h5>제1조 (서비스 이용 계약의 성립)
            </h5><p>1. 이용 계약은 이용자의 이용 신청에 대한 "을"의 이용 승낙과 이용자의 약관 내용에 대한 동의로 성립됩니다.
            </p><p>2. "을"이 제공하는 서비스에 가입하여 서비스를 이용하고자 하는 희망자는 "을"이 요청하는 개인 신상정보를 제공해야 합니다.
            </p><p>3. 서비스의 대량이용 또는 서비스 이용이 특별한 경우에는 별도 이용계약에 의하여 제공합니다. 회원가입 양식에 입력한 "갑"의 정보는 모두 실제 데이터로 간주되며, 허위정보임이 판명되면 서비스의 제한을 받을 수 있습니다.
            </p><p>4. "을"은 다음 각 호에 해당하는 이용계약 신청에 대하여는 이를 승낙하지 아니 합니다.
            </p><dl><dt>가. 다른 사람의 명의를 사용하여 신청하였을 경우
            </dt></dl><dl><dt>나. 본인의 실명으로 신청하지 않았을 경우
            </dt></dl><dl><dt>다. 회원가입 양식(이용 계약 신청서)의 내용을 허위로 기재하였을 경우
            </dt></dl><dl><dt>라. 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 경우
            </dt></dl><dl><dt>마. 고의적으로 회신(발신)번호 및 관련 연락번호를 변작하여 입력한 경우
            </dt></dl><p>5. 본조 4항에 따른 신청에 있어 "을"은 이용자의 종류에 따라 전문기관을 통한 실명확인 및 본인인증 조회를 요청할 수 있습니다.
            </p><p>6. 이용계약의 성립 시기는 "을"이 가입완료를 신청절차 상에서 표시한 시점으로 합니다.
            </p>
            <h5 class="mt20">제2조 (서비스 변경)
            </h5><p>1. "을"은 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경할 수 있습니다.
            </p><p>2. 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등을 그 변경 전에 해당 서비스 초기화면에 게시하여야 합니다.
            </p><p>3. "을"은 무료로 제공되는 서비스의 일부 또는 전부를 "을"의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며 이에 대하여 관련법에 특별한 규정이 없는 한 "갑"에게 별도의 보상을 하지 않습니다.
            </p>
            <h5 class="mt20">제3조 (서비스 이용 및 제한)
            </h5><p>1. 서비스 이용은 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다. 단, 유선 전화를 이용한 고객 상담은 "을"의 서비스 상담 시간 기준하며, 다음 각 호의 경우 서비스 이용시간에 제한이 있을 수 있습니다.
            </p><dl><dt>가. 정기점검, 서비스 이용향상 등을 위해 "을"이 정한 날이나 시간
            </dt></dl><dl><dt>나. 시스템 장애, 서비스 이용의 폭주, 천재지변으로 인한 서비스의 중단
            </dt></dl><dl><dt>다. 위의 각 호에 준하는 경우
            </dt></dl><p>2. "을"은 이용시간을 제한하는 경우 사전에 그 내용을 사이트에 공지하여야 합니다.
            </p><p>3. "을"은 "갑"이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우 서비스 이용을 제한하거나 정지할 수 있습니다.
            </p><p>4. 본조 3항에도 불구하고 명의도용 및 결제도용, 불법프로그램의 사용 및 운영방해, 정보통신망법을 위반한 불법 스팸메시지, 해킹 등 관련법을 위반하는 경우에는 즉시 이용정지 및 계정삭제 처리를 할 수 있습니다. 본 항에 따른 서비스 이용정지 및 계정삭제 처리 시, 서비스 내의 금액, 잔여콜, 무료콜, 혜택 및 권리 등도 모두 소멸되며 "을"은 이에 대해 별도로 보상하지 않습니다.
            </p><p>5. 스팸메시지 정의 및 분류기준은 다음과 같이 규정하며, "을"은 "갑"에게 서비스 이용을 제한할 수 있습니다.
            </p><dl><dt>가. 일반적으로 “스팸”이란 정보통신망을 통해 이용자가 원하지 않느네도 불구하고 일방적으로 전송되는 영리목적의 광고성 정보를 말합니다.
            </dt></dl><dl><dt>나. “불법스팸”이란 정보통신망 이용척진 및 정보보호 등에 관한 법률(이하“정보통신망법”이라함)을 위반하여 전송 또는 게시되는 영리목적의 광고성 정보를 말합니다.
            </dt></dl><dl><dt>다. “전자적 전송매체”란 정보통신망을 통하여 부호·문자·음성·화상 또는 영상등을 수신자에게 전자문서 등의 전자적 형태로 전송하는 매체를 말한다.
            </dt></dl><dl><dt>라. 정보통신망법에 의한 스팸메시지 전송 유형 (SMS 스팸, 광고 표기 회피, 수신미동의 광고 전송, 수신거부 동의 회피 방해, 전화번호 자동생성, 전송 정보 은폐 및 조작)
            </dt></dl><dl><dt>마. "을"의 서비스 관리 지침 (SMS 전송 성공률 50% 미만, 성인광고 및 대출 정보 등의 상업적 광고 전송, 오류 및 조작된 회신 번호)에 따른 스팸메시지 전송 유형
            </dt></dl><dl><dt>바. 기타 "을"의 서비스 운영에 지장을 초래하는 메시지 전송 유형
            </dt></dl><p>6. "갑"이 거짓으로 표시된 변작번호로 서비스를 이용했을 경우 즉시 서비스 이용을 제한하며 "갑"의 ID는 자동 사용정지 처리합니다.
            </p><p>7. "갑"의 회신(발신)번호는 "을"의 인증 시스템을 통과하거나 서류심사를 통과하여 등록된 번호만 사용할 수 있으며, 이를 어길 경우 즉시 "갑"의 ID는 사용정지 처리합니다.
            </p><dl><dt>"갑"이 "을"의 서비스에 등록할 수 있는 회신(발신)번호는 10건으로 제한하며, 초과하여 등록해야 할 경우 사유서 및 관련 서류를 "을"에 제출해야 합니다.
            </dt></dl><p>8. "을"은 스팸메시지, 피싱메시지등의 전송을 방지하기 위하여 일일 전송량 또는 전송속도를 제한 할 수 있으며 자체 모니터링을 강화할 수 있습니다.
            </p>
            <h5 class="mt20">제4조 (동의의 철회)
            </h5><p>"을"은 "갑"이 서비스 화면에서 자신의 개인정보에 대한 수집, 이용 또는 제공에 대한 동의를 철회할 수 있도록 필요한 조치를 취해야 합니다.
            </p>
            <h5 class="mt20">제5조 (불만처리)
            </h5><p>1. "을"은 개인정보와 관련하여 "갑"의 의견을 수렴하고 불만을 접수하기 위한 절차를 마련하고, 개인정보관리책임자를 지정하여 접수건을 처리합니다.
            </p><p>2. "을"은 서비스 이용 불만사항 및 문의 접수를 위해 전화, 전자우편 또는 서비스 화면의 고객센터 상담창구를 통하여 "갑" 의 의견을 접수, 처리하여야 합니다. 다만, 신속히 처리가 곤란한 경우 "을"은 "갑"에게 그 사유와 처리 일정을 이메일이나 서면 또는 전화로 통지하여야 합니다.
            </p>
            <h4 class="mt20">제 3 장 시스템 운영 및 유지보수
            </h4><h5>제1조 (시스템운영)
            </h5><p>1. "을"은 "서비스"제공을 위한 "시스템"의 운영 및 유지보수에 대한 책임을 집니다.
            </p><p>2. "갑"은 "서비스"를 위한 용도에 한하여 본 "시스템"을 이용합니다.
            </p><p>3. 양 당사자는 "서비스"의 원활한 운영이 될 수 있도록 상호 협조하여야 합니다.
            </p>
            <h5 class="mt20">제2조 (무선망의 보호)
            </h5><p>1. "갑"의 "서비스이용"으로 인하여 "무선망"에 악영향을 초래하거나, 초래할 우려가 있는 경우 "을"은 "서비스"의 중단을 포함하여 일체의 필요한 조치를 취할 수 있으며, 이를 즉시 "갑"에게 통보하여야 합니다. 이 경우 "을"은 일체의 책임이 없습니다.
            </p><p>2. "을"은 "무선망"의 원활한 운영을 위해 "갑"으로부터 요구되는 메시지에 대해 단위시간당 전송허용개수 또는 전송허용시간을 제한할 수 있으며, 개별 SMS의 재전송횟수를 한정할 수 있습니다. 메시지에 대한 단위시간당 전송허용개수, 전송허용시간 및 각 개별 SMS의 재전송횟수에 변경이 있는 경우 "을"은 "갑"에게 즉시 통보하여야 합니다.
            </p>
            <h5 class="mt20">제3조 (권리와 의무)
            </h5><p>"갑"의 권리와 의무는 다음 각 호와 같습니다.
            </p><dl><dt>1. "갑"은 이 약관 및 관계법령, "을"이 공지하는 사항을 준수하여야 하며, 기타 "을"이 업무수행에 지장을 초래하는 행위를 할 수 없습니다.
            </dt></dl><dl><dt>2. “갑”은 회사의 서비스를 이용하여 영리목적의 광고성 정보를 전송하는 경우 정보통신망법 및 회사의 이용약관을 준수하여야 합니다.
            </dt></dl><dl><dt>3. “갑”은 회사의 서비스를 이용하여 불법스팸을 전송하여서는 안되며, 불법스팸을 전송하는 경우 서비스 이용에 제한을 받을 수 있습니다.
            </dt></dl><dl><dt>4. “갑”은 회사의 서비스 제공 목적 외의 용도로 서비스를 이용하여서는안되며, 제3자에게 임의로 해당 서비스를 제공하여서는 안됩니다.
            </dt></dl><dl><dt>5. “갑”은 스팸 또는 불법스팸을 전송함으로써 발생하는 모든 민·형사상의 책임을 부담합니다.
            </dt></dl><dl><dt>6. “갑”은 서비스 계약에 필요한 개인신상정보 등을 회사에 허위로 제공해선 안되며, 정보변경 시 지체 없이 회사에 통보하여 갱신하여야 합니다.
            </dt></dl><dl><dt>7. “갑”은 “전기통신사업법 제 84조의 2” 등 관련 법령에 따라 발신번호 사전등록 등을 위한 기술적·관리적 조치를 완료하고 이에 따라 사전에 등록받은 발신번호로만 메시지를 발송해야 합니다. (단, 전기통신사업법 등의 관련 법률에서 허용한 예외의 경우는 그렇지 아니합니다.)
            </dt></dl><dl><dt>8. "갑"은 "갑" 및 "정보제공사업자"에 의하여 「제1장」 총칙 제3조 6항에 정의된 "SPAM"이 "유.무선망"에 전송되지 않도록 의무를 다하여야 합니다. 이와 관련 "SPAM"전송, 지적재산권침해 등 제3자의 권리에 대한 침해가 문제된 경우 "갑"은 이에 대하여 "을"을 면책시켜야하며, 이에 대한 모든 책임은 "갑"이 부담합니다.
            </dt></dl><dl><dt>9. "갑"은 "을"의 사전 승인 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.
            </dt></dl><dl><dt>10. "갑"은 서비스를 이용하여 얻은 정보를 "을"의 사전 승낙 없이 복사, 복제, 개조, 번역하여 타인에게 제공하여서는 안됩니다.
            </dt></dl><dl><dt>11. "갑"은 자신의 ID와 비밀번호의 관리에 대하여 각별한 주의를 하여야 하며, ID와 비밀번호의 관리 과실이나 제3자에 의한 부정사용 등에 대한 모든 책임은 "갑"에게 있습니다.
            </dt></dl><dl><dt>12. "갑"은 자신의 ID와 비밀번호 관리부주의로 인해 자신의 ID가 타인에 의해 부정하게 사용된 것을 발견한 즉시 "을"에게 그 사실을 통보하여야하며, 이와 관련한 피해 및 책임에서 "을"은 면책됩니다.
            </dt></dl><dl><dt>13. "갑"은 서비스 이용과 관련하여 다음 각 호의 행위를 할 수 없습니다.
            </dt></dl><dl><dd>가. 신청 또는 변경 시 허위내용을 등록하는 행위
            </dd></dl><dl><dd>나. 타인의 ID를 부정 사용하는 행위
            </dd></dl><dl><dd>다. 범죄행위를 목적으로 이용하거나 기타 범죄행위와 관련된 행위
            </dd></dl><dl><dd>라. 선량한 풍속 기타 사회질서에 반하는 행위
            </dd></dl><dl><dd>마. 타인의 명예를 훼손하거나 모욕하는 행위
            </dd></dl><dl><dd>바. 타인의 지적재산권 등의 권리를 침해하는 행위
            </dd></dl><dl><dd>사. 현행 법령, "을"이 제공하는 서비스에 정한 약관, 이용안내 및 서비스와 관련하여 공지한 주의사항, "을"이 통지하는 사항, 기타 서비스 이용에 관한 규정을 위반하는 행위
            </dd></dl><dl><dd>아. 해킹 또는 컴퓨터바이러스를 유포하는 행위
            </dd></dl><dl><dd>자. 정보통신망법을 위반한 광고 또는 광고성 정보를 전송, 기타 영업을 위한 행위
            </dd></dl><dl><dd>차. 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위
            </dd></dl><dl><dd>카. 기타 관계법령에 위배되는 행위
            </dd></dl><dl><dd>타. "갑"은 다수의 이용자가 공동으로 ID를 이용할 경우, 별도로 관리 담당자를 지정하여 정보 유출방지의무를 지키고 본 사이트를 이용하는 ID 공동 이용자에 대한 관리 책임을 부담해야합니다. 이에 따른 그 어떠한 문제에 대해서도 "을"은 책임을 지지 않습니다.
            </dd></dl><dl><dt>14. 본 약관에 기하여 "갑"이 이용 및 제공하는 서비스의 내용과 관련하여 고객 또는 제3자가 "을"에 대하여 손해배상 등의 청구를 한 경우, 이에 대한 법적, 경제적 모든 책임은 "갑"에게 있습니다.
            </dt></dl><dl><dt>15. "갑"은 문자전송에 대하여 고객으로부터 사전 동의를 받은 후 고객의 동의서를 자체 관리하여야 합니다.
            </dt></dl><dl><dt>16. 제1항부터 9항에도 불구하고 "갑"이 "을"를 면책시키지 못할 경우, 이로 인한 법적, 경제적 기타의 모든 "을"의 손해에 대해서 "갑"이 이를 배상합니다.
            </dt></dl><dl><dt>17. "갑"은 "SPAM" 메시지전송에 대하여 전적으로 책임을 지며, 이에 대해 "을"은 "갑"의 서비스 이용을 제한할 수 있습니다.
            </dt></dl><dl><dt>18. "갑"은 추후 "을"에 의해 개정되는 "서비스" 관련정책 및 규정사항을 반드시 준수해야 합니다.
            </dt></dl>
            <p>"을"의 권리와 의무는 다음 각 호와 같습니다.
            </p><dl><dt>1. “을”은 광고성 정보의 전송 또는 수신으로 서비스의 제공에 장애가 일어나거나 일어날 우려가 있는 경우 및 이용자가 광고성 정보의 수신을 원하지 않는 경우 해당 서비스 제공을 거부하는 조치를 취할 수 있으며, 조치 사실을 서비스를 제공받는 이용자 등 이해관계인에게 알려야 합니다. 다만 미리 알리는 것이 곤란한 경우에는 거부조치 후 지체 없이 알려야합니다.
            </dt></dl><dl><dt>2. “을”은 이용계약을 통하여 “을”이 이용자에게 제공하는 서비스가 정보통신망법 제50조 또는 제50조의 8을 위반하여 영리목적의 광고성 정보를 전송에 이용되고 있는 경우 해당 서비스 제공을 거부하는 등의 조치를 할 수 있으며, 조치 사실을 서비스를 제공받는 이용자 등 이해관계인에게 알려야 합니다. 다만 미리 알리는 것이 곤란한 경우에는 거부조치 후 지체 없이 알려야 합니다.
            </dt></dl><dl><dt>3. “을”은 스팸으로부터 고객을 보호하기 위하여 ‘스팸차단(필터링)’부가서비스를 통해 해당 문자 및 음성호가 수신되지 않도록 차단할 수 있습니다.
            </dt></dl><dl><dt>4. “을”은 스팸 전송자 적발, 스팸 차단 및 감축 등을 통해 이용자의 스팸문자 수신 피해를 최소화하기 위해 자동으로 스팸을 차단해주는 ‘스팸차단(필터링)‘ 기능을 통해 차단된 문자의 내용, 스팸 발송 사업자 정보 등을 한국인터넷진흥원에 제공할 수 있습니다.
            </dt></dl><dl><dt>5. “을”은 “갑”이 불법스팸을 전송한 사실을 확인한 경우 한국인터넷진흥원의 불법스팸대응센터에 관련 자료를 첨부하여 신고할 수 있습니다.
            </dt></dl><dl><dt>6. “을”은 정보통신망법 제64조 제2항 및 제65조 제3항에 따라 방송통신위원회 및 한국인터넷진흥원에게 스팸 전송자의 성명·주소·주민등록번호·이용기간·연락처 등에 대한 자료의 제출 요청이 있는 경우에 해당 자료를 제공할 수 있습니다.
            </dt></dl><dl><dt>7. “을”은 한국인터넷진흥원으로부터 스팸신고가 접수된 경우 서비스 제공 목적에 맞는 서비스 이용 여부를 확인하기 위하여 다량의 문자 전송여부 및 서비스 변경이력을 확인할 수 있습니다.
            </dt></dl><dl><dt>8. “을”은 “갑”이 제2조 고객의 의무를 이행하지 않는 경우 서비스 이용을 제한할 수 있습니다. 
            </dt></dl><dl><dd>가. "서비스"가 장애에 의해 중단되는 경우, "을"은 신속히 "갑"에게 전달하고, 최선의 조치를 강구해야 합니다.
            </dd></dl><dl><dd>나. "을"은 서비스 관련 설비를 항상 운용 가능한 상태로 유지보수하며, 장애가 발생하거나 멸실된 경우 지체 없이 이를 수리/복구할 수 있도록 최선의 노력을 다하여야 합니다.
            </dd></dl><dl><dd>다. "을"은 서비스 제공과 관련하여 알고 있는 이용자의 개인정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 다만, 관계법령에 의한 관계기관으로부터의 요청 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다.
            </dd></dl><dl><dd>라. "을"은 "갑"으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우 신속히 처리하여야 합니다. 다만, 신속히 처리가 곤란한 경우 "갑"에게 그 사유와 처리일정을 이메일이나 서면 또는 전화로 통지하여야 합니다.
            </dd></dl><dl><dd>마. "을"은 이용계약의 체결, 계약사항의 변경 및 해지 등 계약관련 절차 및 내용 등에 있어 "갑"에게 편의를 제공하도록 노력해야 합니다.
            </dd></dl><dl><dd>바. 본조 1항의 장애로 인하여 "갑"이 전송중인 메시지의 송신이 중단되는 경우 "을"은 해당메시지의 이용요금을 무료로 하는 것 이외에는 책임을 지지 않습니다.
            </dd></dl><dl><dd>사. "을"은 "갑"이 본인 명의가 아닌 타인의 전화번호를 부정하게 사용하는 경우에 서비스의 전부 또는 일부의 이용을 제한할 수 있습니다.
            </dd></dl><dl><dd>아. "갑"으로부터 전송되는 메시지가 위법(불법 스팸메시지, 문자피싱메시지)하거나 사회질서를 위반하는 사항인 경우 "을"은 직권으로 이를 전송금지 할 수 있습니다.
            </dd></dl><dl><dd>자. "을"은 이용고객의 회원가입 시 타인의 명의를 도용한 부정가입을 방지하기 위해 본인인증 서비스 사업자가 제공하는 인증방법을 통해 본인인증서비스를 제공, 운영합니다.
            </dd></dl><dl><dd>차. "을"은 "갑"이 회신(발신)번호 사전등록 및 본인인증절차를 거친 후 서비스를 제공합니다.
            </dd></dl>
            <h5 class="mt20">제4조 (발송량의 제한)
            </h5><p>1. 정보통신망법에서 금지하는 대량의 불법스팸 전송을 방지하기 위하여 개인 이용자의 아이디 당 1일 500건을 초과하는 메시지(SMS, LMS, MMS 포함)를 전송할 수 없습니다. 단, 고객이 제출하는 증빙서류 등을 통해 회사가 불법스팸 전송이 아님을 확인할 수 있는 경우 초과 전송이 가능합니다.
            </p><p>2. 고객이 제출한 증빙서류 등을 통해 불법스팸 전송이 아님을 확인하였더라도 이용자의 메시지(SMS, LMS, MMS 포함) 발송량이 과다할 경우 회사는 발송을 제한 할 수 있습니다.
            </p>
            <h4 class="mt20">제 4 장 회원정보의 관리
            </h4><h5>제1조 (회원정보의 수집 및 이용목적)
            </h5><p>1. "갑"은 "을"이 요청하는 제반 정보(이름, 생년월일, 이용자ID, 비밀번호, 연락처, 회사명, 대표자명, 사업자등록번호, 주소 등)를 제공하여야 합니다. 또한 기타 정보를 상황에 따라 수집할 수 있습니다.
            </p><p>2. "갑"은 반드시 본인의 정보를 제공하여야만 서비스를 이용할 수 있으며, 타인의 정보를 도용하거나 허위의 정보를 등록하는 등 본인의 진정한 정보를 등록하지 않을 경우 "갑"은 서비스 이용과 관련하여 아무런 권리를 주장할 수 없으며, 관계 법령에 따라 처벌 받을 수 있습니다.
            </p><p>3. 회원가입은 반드시 본인의 진정한 정보를 통하여만 가입할 수 있으며 "을"은 "갑"이 등록한 정보에 대하여 확인조치를 할 수 있습니다. "갑"은 "을"의 확인조치에 대하여 적극 협력하여야 하며, 만일 이를 준수하지 아니할 경우 "을"은 "갑"이 등록한 정보가 부정한 것으로 처리할 수 있습니다.
            </p>
            <h5 class="mt20">제2조 (회원정보의 보호)
            </h5><p>1. "을"은 수집된 "갑"의 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 아니하도록 보안 및 안정성 확보에 필요한 기술적 조치 등을 취하여야 합니다.
            </p><p>2. "을"은 서비스와 관련하여 취득한 "갑"의 개인정보를 본인의 사전 승낙 없이 타인에게 누설, 공개 또는 배포할 수 없으며, 서비스 관련 업무 이외의 상업적 목적으로 사용할 수 없습니다. 다만, 다음 각 호의 해당하는 경우에는 그러하지 아니합니다.
            </p><dl><dt>가. 관계법령에 의하여 수사상의 목적으로 관계기관으로부터 요구 받은 경우.
            </dt></dl><dl><dt>나. 정보통신윤리위원회의 요청이 있는 경우.
            </dt></dl><dl><dt>다. 서비스 제공에 따른 요금정산을 위하여 필요한 경우.
            </dt></dl><dl><dt>라. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우.
            </dt></dl><dl><dt>마. 기타 관계법령에 의한 경우.
            </dt></dl><p>3. 본조 제2항의 범위 내에서 "을"은 광고업무와 관련하여 "갑"의 전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 "갑"의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 "갑"은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 컴퓨터 브라우저의 설정을 변경할 수 있습니다.
            </p>
            <h5 class="mt20">제3조 (회원이용정보 및 자료의 보호)
            </h5><p>1. "을"은 "갑"이 제공한 개인정보를 서비스 이용기간동안 보유하며, 탈퇴 시에는 "갑"의 개인정보를 관련법규에 따라 보존할 의무가 없는 한 즉시 폐기합니다.
            </p><p>2. 회원가입 시 제공한 "갑"의 정보는(이름, 전자메일 주소, 연락처 등) 모든 서비스의 원활한 운영을 위해, 경우에 따라 제휴사로 공유될 수 있습니다. (단, 비밀번호는 절대 공유불가)
            </p>
            <h5 class="mt20">제4조 (게시물의 관리)
            </h5><p>1. "을"은 "갑"이 게시하거나 등록한 내용이 다음 각 호에 해당한다고 판단되는 경우 "을"에게 사전 통지나 동의 없이 게시물을 삭제할 수 있으며, 게시물의 검열, 검색에 따른 어떠한 의무와 게시물의 내용 및 관리에 따른 일체의 손해배상책임을 부담하지 않습니다.
            </p><dl><dt>가. 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우
            </dt></dl><dl><dt>나. 공공질서 및 미풍양속에 위반되는 내용인 경우
            </dt></dl><dl><dt>다. 범죄적 행위와 결부된다고 판단되는 내용인 경우
            </dt></dl><dl><dt>라. 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우
            </dt></dl><dl><dt>마. 광고성 글이나 음란물 등 사이트의 이용목적에 부합하지 않는 경우
            </dt></dl><dl><dt>바. 기타 관계법령에 위배되거나 위배될 우려가 있는 경우
            </dt></dl><p>2. "갑"이 서비스 페이지에 게시하거나 등록한 자료의 지적재산권은 "갑"에게 귀속됩니다. 단, "을"은 서비스 홈페이지의 게재권을 가지며 "을"의 서비스 내에 한하여 "갑"의 게시물을 활용할 수 있습니다.
            </p><p>3. "갑"은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 게재된 자료를 상업적으로 이용할 수 없으며 이를 위반하여 발생하는 제반문제의 책임은 "갑"에게 있습니다.
            </p>
            <h4 class="mt20">제 5 장 서비스 이용요금 청구 및 정산
            </h4><h5>제1조 (이용요금 및 청구, 지불)
            </h5><p>1."갑"은 "을"이 제공하는 "서비스"사용에 대한 대가로 "요금 및 결제"페이지에서 정한 이용요금을 결제 후 이용하여야 합니다.
            </p><p>2."갑"이 "을"의 기업서비스를 이용할 경우 별도의 별정 이용요금과 청구 방법을 따릅니다.
            </p>
            <h5 class="mt20">제 2 조 (환불)
            </h5><p>1. "갑"의 환불은 "을"이 제공하는 서비스의 회원탈퇴를 전제로 고객센터를 통하여 환불 신청이유를 "을"에 통지하고 회원 본인이 직접 환불신청을 하여야 합니다.
            </p><p>2. 환불신청은 약관의 다음 선불요금 환불규정에 따릅니다.
            </p><dl><dt>가. 선불 이용요금을 결제한 후, 서비스 개시 및 로그인을 포함한 미사용 기간이 2년경과 시 서비스 환불이 불가합니다. 단, 폐업의 경우 "을"은 다음과 같은 환불 규정에 따릅니다.
            </dt></dl><dl><dd>ㄱ. "을"의 서비스 사용금액, 잔액, 환불금액에 대한 계산은 다음 각 호와 같이 합니다.
            </dd></dl><dl><span>I. 사용금액 = 사용량 기준 단가 * 사용건수
            </span></dl><dl><span>II. 잔액 = 선납금액 - 사용금액
            </span></dl><dl><span>III. 환불금액 = 잔액 - 시스템 점유비용 - 기타 수수료
            </span></dl>
            <dl><span>* 시스템 점유비용은 기간별로 상이하며 아래표의 요율을 적용합니다.
            </span></dl>
            <table>
               <tbody>
               <tr>
                  <th>기간</th>
                  <th>시스템 점유비용</th>
               </tr>
               <tr>
                  <td>로그인을 포함한 마지막 사용일로부터 3개월 미만</td>
                  <td align="center">결제금의 10%</td>
               </tr>
               <tr>
                  <td>로그인을 포함한 마지막 사용일로부터 3개월 경과 1년 미만</td>
                  <td align="center">결제금의 15%</td>
               </tr>
               <tr>
                  <td>로그인을 포함한 마지막 사용일로부터 12개월 경과 2년 미만</td>
                  <td align="center">결제금의 20%</td>
               </tr>
            </tbody></table>
            <dl><span>* 기타비용은 다음과 같습니다.
            </span></dl><dl><span>- PG수수료 : 즉시이체, 신용카드 10% 적용, 휴대폰결제 16% 적용
            </span></dl><dl><span>- 송금비용 : 500원
            </span></dl><dl><dd>ㄴ. PG수수료, 송금비용의 합계는 최소 1,000원으로 그 미만의 금액은 자동 소멸되며 환불되지 않습니다.
            </dd></dl><dl><dd>ㄷ. "갑"은 "을"의 고객센터에 관련 서류 (폐업 사실 증명원, 사업자 등록증, 사업자 대표 명의 또는 사업자 명의 통장 사본)를 제출해야 합니다. 단, 신청자와 "갑"이 다른 경우 신청자 및 "갑"의 신분증과 통장 사본이 제출되어야 합니다.
            </dd></dl><dl><dd>ㄹ. 환불금은 본인명의 또는 사업자명의 통장으로 환불신청 후, 신청일의 익월 마지막 영업일자로 환불됩니다. 단, "갑"의 결제방법에 따라 (핸드폰 결제, 무통장입금 결제, 신용카드 결제) 해당 결제 납부영수증(휴대폰요금납부영수증, 입금증, 신용카드요금납부영수증)을 "을"의 대표 팩스번호로 보내주어야 환불이 가능하며 미납 상태에서는 환불이 불가능합니다.
            </dd></dl><dl><dd>ㅁ. 기 발행된 세금계산서에 대하여는 환입 수정세금계산서가 발행됩니다.
            </dd></dl><p>3. 다음의 사유로 선불 이용요금의 환불신청 시는 환불되지 않는 것을 원칙으로 합니다.
            </p><dl><dd>ㄱ. "갑"이 제3장 제3조 6항의 귀책사유로 이용정지, 탈퇴되거나 탈퇴하려는 경우
            </dd></dl><dl><dd>ㄴ. "을"이 제공하는 서비스의 전송시도가 단 한번이라도 있었을 경우
            </dd></dl><dl><dd>ㄷ. "을"의 서비스 운영 정책에 반하는 스팸메시지 전송을 목적으로 가입한 경우
            </dd></dl><dl><dd>예) 060서비스, 불법대출서비스, 사행성 게임, 성인광고, 의약품 광고 등
            </dd></dl><p>4. "갑"의 서비스 결제금의 카드결제, 핸드폰결제, 계좌이체의 경우는 결제 작업중의 오류로 인한 희망 결제금외의 금액은 서비스 결제 취소가 가능합니다. 단, PG사를 통한 결제금액의 결제 및 서비스 개시 후에는 결제 취소 및 환불이 불가합니다.
            </p>
            <h4 class="mt20">제 6 장 계약 해지 및 서비스 이용 제한
            </h4><h5>제 1조 (계약 해지 및 이용 제한)
            </h5><p>1. "갑"이 이용계약을 해지하고자 하는 경우 회원 본인이 직접 탈퇴신청을 거쳐 "을"에게 해지신청을 요청해야 합니다.
            </p><p>2. 이메일을 통하여 회원탈퇴를 신청한 경우에는 본인을 확인할 수 있는 이름, 생년월일, ID, 비밀번호, 연락처 및 해지사유를 통보하여야 하며, 이 경우 "을"은 "갑"의 등록정보와 대조하여 본인 여부를 확인한 후 해지하여야 합니다.
            </p><p>3. "을"은 "갑"의 정보가 부당한 목적으로 사용되는 것을 방지하고 보다 원활한 서비스 제공을 위하여 12개월 이상 계속해서 로그인을 포함한 서비스 이용이 없는 아이디를 휴면ID로 분류하고 서비스 이용을 정지할 수 있습니다.
            </p><p>4. “을”은 “갑”이 다음 중 하나에 해당하는 경우 1개월 동안의 기간을 정하여 당해 서비스의 이용을 즉시 정지(일부 또는 전체에 대하여)할 수 있습니다. 다만 이용정지등의 원인이 된 사유가 완전히 해소되기 전까지 이용정지등 조치를 해제하지 아니할 수 있습니다.
            </p><dl><dt>가. 방송통신위원회ㆍ한국인터넷진흥원 등 관계기관이 불법스팸메시지ㆍ문자피싱메시지 등 불법행위 의 전송사실을 확인하여 이용정지를 요청하는 경우
            </dt></dl><dl><dt>나. 대량으로 스팸 메시지(SMS, LMS, MMS 포함)를 전송하여 회사의 서비스 제공(시스템)에 장애를 야기하거나 야기할 우려가 있는 경우
            </dt></dl><dl><dt>다. 전송한 광고성 정보가 불법스팸임이 확인된 경우
            </dt></dl><dl><dt>라. 불법스팸 전송으로 과태료가 부과된 경우
            </dt></dl><dl><dt>마. 이용자에게 제공하는 서비스가 스팸메시지 전송에 이용되고 있는 경우
            </dt></dl><dl><dt>바. 이용자가 전송하는 광고의 수신자가 스팸메시지로 신고하는 경우
            </dt></dl><dl><dt>사. 회사에게 증빙서류 등을 통해 불법스팸 전송이 아님을 확인하여주지 않고 1일 500건을 초과하는 메시지를 전송하는 경우
            </dt></dl><dl><dt>아. 한국인터넷진흥원 등 관련 기관이 발신번호 변작 등을 확인하여 이용 정지를 요청하는 경우
            </dt></dl><dl><dt>자. 회사의 서비스 제공 목적 외의 용도로 서비스를 이용하거나, 전기통신사업법 제30조에 위반하여 제3자에게 임의로 해당 서비스를 임대한 경우
            </dt></dl><dl><dt>차. 스팸 발송에 이용되거나 악성앱에 감염되어 스팸을 전송한 경우
            </dt></dl><p>5. “을”은 불법스팸을 전송하였다고 확인된 이용자가 이용중인 다른 서비스가 불법스팸에 악용되고 있거나 악용될 우려가 있다는 객관적 정황이 있는 경우에는 그 다른 번호도 이용정지 할 수 있습니다
            </p><p>6. “을”은 제1조 계약 해지 및 이용 제한 규정에 의하여 서비스 이용을 정지하는 경우, 그 사실을 당해 계약자에게 통지합니다. 다만 미리 통지하는 것이 곤란한 경우에는 이용정지 조치 후 통지할 수 있습니다.
            </p><p>7. "을"은 휴면ID 상태가 1년 이상 지속될 경우 본 계약을 해지할 수 있으며, 해지되기 30일 전 전자우편으로 서비스 계약이 해지 된다는 사실을 통지합니다. "갑"은 통지기간 내에 로그인을 통해 이용계약 해지를 해제할 수 있습니다. 별도의 답변이 없는 경우 사용중인 ID는 삭제 처리됩니다. (잔여량 환불불가)
            </p><p>8. "을" 또는 "갑"이 계약을 해지할 경우 관련법 및 개인정보처리방침에 따라 "갑"이 이용자정보를 보유하는 경우를 제외하고는 해지 즉시 "갑"의 모든 데이터는 소멸됩니다.
            </p><p>9. 본인인증 및 사용자 인증을 받지 않은 회신(발신)번호는 사용이 불가능하며, 가입 시 인증 받은 번호 해지 후, 계속 사용하는 경우에 발생하는 모든 민형사상 책임은 가입자 본인에게 있습니다. (발견 시 ID 삭제처리 및 잔여량 환불불가)
            </p><p>10. 가입해지 여부는 기존의 ID, 비밀번호로 로그인이 되지 않으면 해지된 것이며, 한번 해지된 ID는 기존 사용자라도 사용할 수 없음을 알려드립니다.
            </p><p>11. "갑"이 "을"의 핸드폰 문자메시지망(SMS망) 등의 유무선 통신망을 이용하여 스팸(SPAM)성 메시지를 전송하여 제3자에게 정신적 물질적 피해를 입히는 경우, "갑"은 그 행위에 대한 모든 법적 경제적 책임을 감수합니다.
            </p><p>12. "갑"은 "을"의 서비스에 계약된 모든 국내 이동통신사(SKT, KT, LGT)의 기업 SMS정책과 대한민국 국가정책 뿐 아니라, 전 세계 이동통신사간의 SMS 전송 규약을 준수합니다.
            </p><p>13. "갑"의 이용 계약 해지시 결제금액도 같이 소멸됩니다.
            </p><p>14. "을"은 "갑"이 약관 위반 및 다음 각 호에 해당하는 경우 "을"이 정한 소정의 기간 내에 이를 해소하지 않으면 서비스 이용계약을 사전 통지나 동의 없이 이용 제한 할 수 있습니다.
            </p><dl><dt>가. "갑"이 서비스 이용요금을 납부기한 까지 납부하지 아니하는 경우
            </dt></dl><dl><dt>나. "갑"이 타인명의를 도용하여 가입 또는 신청서를 허위로 기재하는 등 부정한 방법으로 이용 신청한 사실이 발견된 경우
            </dt></dl><dl><dt>다. 공공질서 및 미풍양속에 반하는 경우
            </dt></dl><dl><dt>라. 범죄적 행위에 관련되는 경우
            </dt></dl><dl><dt>마. 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행할 경우
            </dt></dl><dl><dt>바. 타인의 ID 및 비밀번호를 도용한 경우
            </dt></dl><dl><dt>사. 타인의 명예를 손상시키거나 불이익을 주는 경우
            </dt></dl><dl><dt>아. 서비스에 위해를 가하는 등 건전한 이용을 저해하는 경우
            </dt></dl><dl><dt>자. 기타 관련 법령이나 "을"이 정한 이용조건에 위배되는 경우
            </dt></dl><dl><dt>차. "을"에 관한 증거나 이유 없는 비방 및 욕설로 인한 "을"의 이미지 및 명예를 훼손하는 경우
            </dt></dl><dl><dt>카. 주민등록법 제21조(벌칙)제2항9호 (시행일 2006. 9. 24) 위반할 경우
            </dt></dl><dl><dt>타. 기타 "을"의 서비스 운영에 지장을 초래하는 이용방식의 경우
            </dt></dl><p>15. “을”은 “갑”이 다음 중 하나에 해당하는 경우 당해 서비스 계약을 해지할 수 있습니다.
            </p><dl><dt>가. 타인의 정보로 회원가입을 하였거나, 가입 시 제출한 자료 및 정보가 허위 또는 누락되었음이 확인된 경우
            </dt></dl><dl><dt>나. 타인의 ID 및 비밀번호를 도용한 경우
            </dt></dl><dl><dt>다. 회사의 서비스 제공목적 외의 용도로 서비스를 이용하거나 전기통신사업법 제30조에 위반하여 제3자에게 해당 서비스를 이용하도록 제공한 경우 제3자에게 임의로 서비스를 제공한 경우
            </dt></dl><dl><dt>라. 방송통신위원회ㆍ한국인터넷진흥원 등 관계기관이 스팸메시지ㆍ문자피싱메시지 등 불법행위의 전송사실을 확인하여 계약해지를 요청하는 경우
            </dt></dl><dl><dt>마. 회사가 제공하는 서비스를 이용하여 불특정 다수를 대상으로 메시지(SMS, LMS, MMS 포함), 음성(영상)통화 등의 방법을 통해 무차별적으로 스팸을 전송한 사실이 확인된 경우
            </dt></dl><dl><dt>바. 계약자가 전송한 광고성 정보에 대해 회사가 한국인터넷진흥원에 불법스팸 유무확인을 요청하여 불법스팸임이 확인된 경우
            </dt></dl><dl><dt>사. 수신처를 자동으로 생성하여 불특정 다수에게 광고성 메시지(SMS, LMS, MMS 포함)를 전송한 경우
            </dt></dl><dl><dt>아. 전송자를 확인하지 못하게 할 목적으로 발신번호를 변작하여 영리목적의 광고성 정보를 전송한 사실이 확인된 경우 
            </dt></dl><dl><dt>자. 서비스를 이용하여 수신자를 기망하여 회신을 유도하는 행위를 하는 경우
            </dt></dl><dl><dt>차. 제 1 조 계약 해지 및 이용 제한 규정에 의하여 이용정지를 당한 이후 1년 이내에 이용정지 사유가 재발한 경우
            </dt></dl><dl><dt>카. 이용정지 기간 내에 이용정지 사유를 해소하지 않고 1개월이 경과한 경우
            </dt></dl><dl><dt>타. 회사의 이용요금 등의 납입청구에 대하여 이용자가 이용요금을 체납할 경우
            </dt></dl><p>16. “을”은 불법 스팸을 전송하였다고 확인된 계약자가 이용 중인 다른 번호가 불법스팸에 악용되고 있거나 악용될 우려가 있다는 객관적 정황이 있는 경우에는 그 다른 번호에 대한 서비스도 해지 할 수 있습니다.
            </p><p>17. “을”은 제 15항 및 제 16항의 규정에 의하여 서비스 계약을 해지하는 경우, 그 사실을 당해 계약자에게 통지합니다. 고객의 책임 있는 사유로 통지할 수 없는 경우에는 통지된 것으로 간주됩니다. 미리 통지하는 것이 곤란한 경우에는 계약해지 조치 후 통지할 수 있습니다. 
            </p><p>18. “을”은 ‘15’,‘16’항의 사유로 이용자가 계약해지 될 경우 해당 가입정보로 재가입을 할 수 없습니다. 
            </p><p>19. "을"은 스팸메시지ㆍ문자피싱메시지 전송을 방지하기 위하여 문자의 일일 발송량을 제한 할 수 있으며, 자체 모니터링 결과 스팸메시지(사행성게임, 성인광고, 불법대출, 불법의약품 등)로 판단 시 사이트 이용정지 및 ID 삭제 처리를 할 수 있습니다. 본 항에 따른 서비스 이용정지 및 ID 삭제 시 서비스 내의 금액, 포인트, 혜택 및 권리 등도 모두 소멸되며 "을"은 이에 대해 별도로 보상하지 않습니다.
            </p><p>20. "갑"은 광고 수신동의를 얻은 자에게만 광고 메시지를 전송할 수 있으며, 비록 동의를 얻은 후라도 오후 9시부터 다음날 오전 8시까지는 광고 메시지 전송을 할 수 없습니다(별도의 동의 절차 후 전송가능). 이를 위반하여 정보통신 윤리위원회에 의해 적발되는 즉시 서비스 이용이 중지될 수 있습니다.
            </p><p>21. "갑"이 전송한 메시지에 의해 KISA(한국인터넷진흥원)로부터 스팸 메시지 발송자로 적발되어 이에 대한 자료 및 소명 자료 제출을 요구할 경우 "갑"은 서비스 이용제한 되며, KISA로부터 스팸전송자로 판명된 경우 관리자에 의해 서비스 이용해지 될 수 있습니다.
            </p>
            <h5 class="mt20">제2조 (이용 제한 절차)
            </h5><p>1. 이용제한을 하고자 하는 경우에는 그 사유, 일시 및 기간을 정하여 서면 또는 전화 등의 방법을 이용하여 해당 "갑" 또는 대리인에게 통지합니다.
            </p><p>2. 다만, "을"이 긴급하게 이용을 중지해야 할 필요가 있다고 인정하는 경우에는 전항의 과정 없이 서비스 이용을 제한할 수 있습니다.
            </p>
            <h4 class="mt20">제 7 장 기타 조항
            </h4><h5>제1조 (면책조항)
            </h5><p>1. "을"은 "갑"이 게재한 정보, 자료 및 그에 대한 사실의 정확성, 신뢰성 등에 관하여는 어떠한 책임도 지지 않으며, 서비스를 이용하여 게시 또는 전송한 자료, 자료의 취사선택, 기타 서비스 이용과 관련하여 "갑"에게 어떠한 손해 또는 불이익이 발생하더라도 이에 대한 모든 책임은 "갑"에게 있습니다.
            </p><p>2. "을"은 제6장 제1조 규정을 위반하여 제3자간에 "을"의 서비스를 매개로 하여 물품거래 등의 행위에 대하여 어떠한 책임도 지지 않습니다.
            </p><p>3. "갑"의 ID와 비밀번호의 관리 및 이용 상의 부주의로 인하여 발생되는 손해 또는 제3자에 의한 부정사용 등에 대한 책임은 모두 "갑"에게 있습니다.
            </p><p>4. "을"은 다음 각 호의 경우로 서비스를 제공할 수 없는 경우로 인하여 "갑"에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.
            </p><dl><dt>가. 천재지변, 폭동, 전쟁, 소요사태, 정부의 규제 등 불가항력적인 사유로 서비스를 제공하지 못하는 경우
            </dt></dl><dl><dt>나. "갑"이 제공하는 자료의 오류로 인하여 발생한 손해 통신기기, 통신회선 또는 "을"의 전산 시스템 장애에 의한 업무처리의 지연이나 불능일 경우
            </dt></dl><dl><dt>다. 이동통신사의 통신회선 또는 전산시스템 장애로 인한 지연이나 불능일 경우
            </dt></dl><dl><dt>라. 서비스의 효율적인 제공을 위한 시스템 개선, 장비 증설 등 계획된 서비스 중지 일정을 사전에 공지한 경우
            </dt></dl><dl><dt>마. "갑"이 바이러스 침투, 불법S/W설치 등 관리소홀 및 부주의로 손해가 발생한 경우
            </dt></dl><dl><dt>라. 기타 "을"의 과실로 인하여 발생한 사고가 아닌 경우
            </dt></dl>
            <h5 class="mt20">제2조 (해석)
            </h5><p>본 약관에서 정하지 아니한 사항은 신의 성실의 원칙에 따라 양 당사자가 상호 합의하여 정한다. 단 양 당사자 간에 합의할 수 없거나 합의가 이루어지지 않는 경우에는 관계법령 및 관례에 따릅니다.
            </p>
            <h5 class="mt20">제3조 (손해배상)
            </h5><p>1. 본 약관의 규정을 위반함으로 인하여 "을"에게 손해가 발생하게 되는 경우, 이 약관을 위반한 "갑"은 "을"에게 발생하는 모든 손해를 배상하여야 합니다.
            </p><p>2. "갑"이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 "을"이 "갑" 이외의 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 "갑"은 자신의 책임과 비용으로 "을"을 면책시켜야 하며, "을"이 면책되지 못한 "갑"은 그로 인하여 "을"에게 발생한 모든 손해를 배상하여야 합니다.
            </p>
            <h5 class="mt20">제4조 (비밀유지)
            </h5><p>1. 각 당사자는 본 계약체결 사실, 본 계약의 내용 및 본 계약의 이행과정에서 상대방으로부터 취득하거나 자득한 일체의 정보를 본 계약목적 이외의 용도로 사용하거나 제3자에게 제공해서는 안됩니다.
            </p><p>2. 본조 제 1항의 의무를 위반한 당사자는 상대방에게 손해배상 책임이 있습니다.
            </p>
            <h5 class="mt20">제5조 (스팸문자 전송 관련 약관)
            </h5><p>1. 스팸 문자 정의 규정
            </p><dl><dt>가. 정보통신망법을 위반하여 전송한 경우
            </dt></dl><dl><dt>나. 광고성 문자메시지 표기의무사항을 위반한 경우
            </dt></dl><dl><dt>다. 사전 수신동의를 하지 않은 고객에게 전송한 경우 (단, 비영리 목적의 일반 SMS는 제외)
            </dt></dl><dl><dt>라. 광고성 SMS를 야간시간에 전송한 경우 (야간시간: 당일 21시 ~ 익일 09시까지, 별도 수신동의 시 전송가능)
            </dt></dl><dl><dt>마. 수신거부(동의철회 포함) 무료전화번호 (080)기재 없이 전송한 경우
            </dt></dl><p>2. 영리목적 문자 전송 규정(광고성 문자메시지 표기의무)
            </p><dl><dt>가. 광고할 내용 앞에 "(광고)" 문구를 표시해야 하며, 광고전송자의 업체명 또는 사업자명을 밝혀야 합니다.
            </dt></dl><dl><dt>나. 수신자가 비용을 들이지 않고 용이하게 수신거부를 할 수 있는 방법을 명시해야 합니다.(무료 080 수신거부번호 등)
            </dt></dl><dl><dt>다. 수신자의 동의를 받았다 하더라도, 광고성 문자는 당일 09시부터 21시내에 한하여 서비스가 가능합니다.
            </dt></dl><dl><dt>라. 광고성 문자의 야간전송은 수신자의 사전 동의외 별도의 야간수신동의를 받아야만 전송이 가능 합니다.(야간 21 시 이후 ~ 익일 09시 이전)
            </dt></dl><p>3. 스팸전송 실패보상 규정
            </p><dl><dt>본사 약관을 어기고 스팸메시지를 전송을 한 경우 실패보상은 다음과 같이 규정합니다.
            </dt></dl><dl><dd>가. KISA(한국인터넷진흥원)에서 스팸 신고시 실패건에 대한 보상은 별도의 소명자료(KISA)전 보상 보류, 스팸 전송자로 판명된 경우 전체 전송건에 대한 보상을 할 수 없습니다.
            </dd></dl><dl><dd>나. 필터링된 스팸메시지 전송은 모든 번호에 대하여 자동 실패 처리되며 이때 전송망 시스템 부하로 인한 정상적인 메시지의 전송 지연 결과를 초래하게 되므로 스팸 전송 시 실패 건에 대한 보상은 50%만 합니다. (전송 트래픽 비용 청구)
            </dd></dl><dl><dd>다. 이동통신사로부터 스팸처리된 건(전송결과는 성공이지만 실제 수신은 되지 않은 문자)에 대한 보상은 불가합니다.
            </dd></dl><dl><dd>라. 불법스팸메시지(사행성게임, 성인광고, 불법대출, 불법의약품 등) 전송 또는 전송 시도시, 모든 결제 잔여건은 사용 및 환불이 불가합니다. (ID 삭제 조치)
            </dd></dl>
            <div style="clear:both;"></div>

            <p style="margin-top:10px; text-align:left;">이 약관은 2020년 01월 01일부터 적용하고, 종전의 약관은 본 약관으로 대체합니다.</p>
         </div>
      </div>
      <?php include 'admin_footer.php'; ?>
   </div>
</body>
</html>