<div class="layer_cover"></div>
  <!-- 이용약관 레이어 -->
  <div class="layer terms_layer" id="termsType01">
      <div class="agree_cont_title">
        <h1>이용약관</h1>
      </div>
      <div class="agree_cont">
        <h4>제 1 장 총칙</h4>
        <h5>제1조 (목적)
        </h5><p>본 협정은 "사용자"(이하 '갑')가 "(주)이노포스트"(이하 '을')가 제공하는 "서비스"를 이용함에 있어 필요한 제반사항을 정하고 양 당사자 간에 권리와 의무를 규정하여 상호이익을 증진하는 것을 목적으로 하고 이용 조건 및 절차에 관한 사항과 기타 필요한 사항을 전기통신사업법 및 동법 시행령이 정하는 대로 준수하고 규정함을 목적으로 합니다.
        </p>
        <h5>제2조 (약관의 효력 및 변경)
        </h5><p>1. 이 약관은 회사의 서비스 사이트(www.innopost.co.kr)에 게시하여 공지하거나 전자우편, 기타의 방법으로 회원에게 통지함으로써 효력을 발생합니다.
        </p><p>2. 회사는 제공하게 되는 새로운 서비스의 적용, 보안체계의 향상 및 유지, 정부에 의한 시정명령의 이행 등 기타 회사의 업무상 약관을 변경하여야 할 중요한 사유가 있다고 판단될 경우 약관을 변경할 수 있으며, 변경된 약관은 제1항과 같은 방법으로 공지 또는 통지함으로써 효력을 발생합니다.
        </p><p>3. 변경된 약관의 공시된 날로부터 1개월 이내에 회원이 회사에 서면으로 이의를 제기하지 아니한 때에는 변경된 약관을 승인한 것으로 간주하며, 이의를 제기하는 경우 회사는 회원과 협의를 거친 후 수용여부를 결정합니다.
        </p><p>4. 약관의 내용은 회사의 서비스 사이트에 항상 게시됩니다.
        </p><p>5. 이 약관에 명시되지 아니한 사항은 관계법령 및 기타관습에 따릅니다.
        </p>
        <h5>제3조 (용어의 정의)
        </h5><p>본 약관에서 사용하는 용어의 정의는 다음 각 호와 같습니다.
        </p><dl><dt>1. 본 약관과 이용신청서(별첨)에서 "신청자" 또는 "계약자"라 함은 "을"의 "서비스"를 이용하기로 신청(계약)한 개인(법인)을 의미합니다.
        </dt></dl><dl><dt>2. 문자메시지서비스(서비스)란 메시지송수신이 가능한 무선전화의 데이터통신기능을 활용하여 컴퓨터 등 정보처리능력을 가진 장치와 무선 단말기 간에 대량의 문자메시지를 전송하도록 해주는 서비스를 의미합니다.
        </dt></dl><dl><dt>3. "무선망"이란 이동전화망을 의미하고 "무선단말기"란 무선망에서 사용되는 단말기를 의미하고, "무선망사업자"라 함은 문자메시지서비스를 제공하기 위해 사용되는 무선망을 운영하는 통신 사업자를 의미합니다.
        </dt></dl><dl><dt>4. 문자메시지시스템은 "서비스"를 위해 개발 구축되는 하드웨어, 소프트웨어와 운영을 담당하는 "시스템"을 말합니다.
        </dt></dl><dl><dt>5. "정보제공사업자"란 "을"의 "시스템"을 통한 "무선망"을 이용해 유선전화고객 및 이동전화고객 겸 자신의 고객들에게 특정정보를 제공하고자 하는 개인 또는 법인을 말합니다.
        </dt></dl><dl><dt>6. "SPAM"은 상업광고 또는 자사 홍보 등의 의도로 불특정다수의 무선전화가입자에게 보낸 문자메시지를 의미하며, 상세 유형은 정보통신망법에 의해 분류된 스팸 유형과 "을"의 서비스 운영지침에 따른 유형으로 분류된다.제 1항에서 정의한 용어의 적용범위는 본 약관에 한하며, 제1항에서 정의되지 않은 용어는 전기통신 관련법규 및 일반관례에 따릅니다.
        </dt></dl>
  
  
        <h4>제 2 장 회원가입 및 서비스 이용
        </h4><h5>제1조 (서비스 이용 계약의 성립)
        </h5><p>1. 이용 계약은 이용자의 이용 신청에 대한 "을"의 이용 승낙과 이용자의 약관 내용에 대한 동의로 성립됩니다.
        </p><p>2. 회원에 가입하여 서비스를 이용하고자 하는 희망자는 회사에서 요청하는 개인 신상정보를 제공해야 합니다.
        </p><p>3. 서비스의 대량이용 또는 서비스 이용이 특별한 경우에는 별도 이용계약에 의하여 제공합니다. 회원가입 양식에 입력한 회원의 정보는 모두 실제 데이터로 간주되며, 허위정보임이 판명되면 서비스의 제한을 받을 수 있습니다.
        </p><p>4. 회사는 다음 각 호에 해당하는 이용계약 신청에 대하여는 이를 승낙하지 아니 합니다.
        </p><dl><dt>가. 다른 사람의 명의를 사용하여 신청하였을 경우
        </dt></dl><dl><dt>나. 본인의 실명으로 신청하지 않았을 경우(사업자명 제외)
        </dt></dl><dl><dt>다. 회원가입 양식(이용 계약 신청서)의 내용을 허위로 기재하였을 경우
        </dt></dl><dl><dt>라. 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 경우
        </dt></dl><dl><dt>마. 고의적으로 오류된 회신번호 및 관련 연락번호를 변작하여 입력한 경우
        </dt></dl><p>5. 상기 4항에 따른 신청에 있어 "을"은 이용자의 종류에 따라 전문기관을 통한 실명확인 및 본인인증 조회를 요청할 수 있습니다.
        </p>
  
        <h5>제2조 (서비스 이용 및 제한)
        </h5><p>1. 서비스 이용은 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.단, 유선 전화를 이용한 고객 상담은 "을"의 서비스 상담 시간 기준에 준합니다.
        </p><dl><dt> 정기점검, 서비스 이용향상 등을 위해 회사가 정한 날이나 시간
        </dt></dl><dl><dt> 시스템 장애, 서비스 이용의 폭주, 천재지변으로 인한 서비스의 중단
        </dt></dl><dl><dt> 위의 각 호에 준하는 경우
        </dt></dl><p>2. "을"은 이용시간을 제한하는 경우 그 내용을 사전에 사이트에 공지하여야 합니다.
        </p><p>3. 정보통신망법 기준에 의한 스팸 메시지 전송이 우려되거나, 전송한 경우 "을"은 회원의 서비스 이용을 제한할 수 있으며 회원에게 그 사유를 이메일이나 서면 또는 전화로 통지하여야 합니다.
        </p><p>4. 스팸 메시지 전송 회원의 분류기준은 다음과 같이 규정합니다.
        </p><dl><dt>가. 정보통신망법에 의한 스팸 유형 (SMS 스팸, 광고 표기 회피, 수신미동의 광고 전송, 수신거부 동의 회피 방해, 전화번호 자동생성, 전송 정보 은폐 및 조작)
        </dt></dl><dl><dt>나. "을"의 서비스 관리 지침 (SMS 전송 성공률 50% 미만, 성인광고 및 대출 정보 등의 상업적 광고 전송, 오류 및 조작된 회신 번호 및 회원 연락처 기재 등)에 따른 스팸 메시지 전송회원
        </dt></dl><dl><dt>다. 기타 "을"의 서비스 운영에 지장을 초래하는 전송메세지 전송 회원
        </dt></dl><p>5. "갑"이 거짓으로 표시된 변작번호로 서비스를 이용했을 경우 즉시 서비스 이용을 제한하며 "갑"의 아이디는 자동 사용정지 처리합니다.
        </p><p>6. "갑"의 회신번호는 "을"의 인증 시스템을 통과하거나 서류심사를 통과하여 등록된 번호만 사용할 수 있으며, 이를 어길 경우 즉시 "갑"의 아이디는 사용정지 처리합니다.
        </p><dl><dt>"갑"이 "을"의 서비스에 등록할 수 있는 회신번호는 10건으로 제한하며, 초과하여 등록해야 할 경우 사유서 및 관련 서류를 "을"에 제출해야 합니다.
        </dt></dl>
  
        <h5>제3조 (동의의 철회)
        </h5><p> "을" ((주)이노포스트)은 "갑" (사용자)이 서비스 화면에서 자신의 개인정보에 대한 수집, 이용 또는 제공에 대한 동의를 철회할 수 있도록 필요한 조치를 취해야 합니다.
        </p>
  
        <h5>제4조 (불만처리)
        </h5><p>1. "을"은 개인정보와 관련하여 "갑"의 의견을 수렴하고 불만을 접수하기 위한 절차를 마련하고, 개인정보관리책임자를 지정하여 접수건을 처리합니다.
        </p><p>2. "을"은 서비스 이용 불만사항 및 문의 접수를 위해 전화, 전자우편 또는 서비스 화면의 고객센터 상담창구를 통하여 "갑" 의 의견을 접수, 처리하여야 합니다. 다만,신속히 처리가 곤란한 경우 "을"은 "갑"에게 그 사유와 처리 일정을 이메일이나 서면 또는 전화로 통지하여야 합니다.
        </p>
  
        <h4>제 3 장 시스템 운영 및 유지보수
        </h4><h5>제1조 (시스템운영)
        </h5><p>1. "을"은 "서비스"제공을 위한 "시스템"의 운영 및 유지보수에 대한 책임을 집니다.
        </p><p>2. "갑"은 "서비스"를 위한 용도에 한하여 본 "시스템"을 이용합니다.
        </p><p>3. 양 당사자는 "서비스"의 원활한 운영이 될 수 있도록 상호 협조하여야 합니다.
        </p>
        <h5>제2조 (무선망의 보호)
        </h5><p>1. "갑"의 "서비스이용"으로 인하여 "무선망"에 악영향을 초래하거나, 초래할 우려가 있는 경우 "을" 는 "서비스"의 중단을 포함하여 일체의 필요한 조치를 취할 수 있으며, 이를 즉시 "갑"에게 통보하여야 합니다. 이 경우 "을"은 일체의 책임이 없습니다.
        </p><p>2. "을"은 "무선망"의 원활한 운영을 위해 "갑"으로부터 전송 요구되는 메시지에 대해 단위시간당 전송허용개수 또는 전송허용시간을 제한할 수 있으며, 각 개별 SMS의 재전송횟수를 한정할 수 있습니다. 메시지에 대한 단위시간당 전송허용개수, 전송허용시간 및 각 개별 SMS의 재전송횟수에 변경이 있는 경우 "을"은 "갑"에게 즉시 통보하여야 합니다.
        </p>
        <h5>제3조 (권리와 의무)
        </h5><p>"갑"의 권리와 의무는 다음 각 호와 같습니다.
        </p><dl><dt>1. "갑"은 이 약관 및 관계법령, 회사가 공지하는 사항을 준수하여야 하며, 기타 회사의 업무수행에 지장을 초래하는 행위를 할 수 없습니다.
        </dt></dl><dl><dt>2. "갑"은"갑" 및 "정보제공사업자"에 의하여1항 제 6조에 정의된 "SPAM"이 "유.무선망"에 전송되지 않도록 의무를 다하여야 합니다. 이와 관련 "SPAM"전송, 지적재산권침해 등 제3자의 권리에 대한 침해가 문제된 경우 "갑"은 이에 대하여 "을"를 면책시켜야하며, 이에 대한 모든 책임은 "갑"이 부담합니다.
        </dt></dl><dl><dt>3. "갑"은 회사의 사전 승인 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.
        </dt></dl><dl><dt>4. "갑"은 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복사, 복제, 개조, 번역하여 타인에게 제공하여서는 안됩니다.
        </dt></dl><dl><dt>5. "갑"은 자신의 ID와 비밀번호의 관리에 대하여 각별한 주의를 하여야 합니다. 회원은 자신의 ID가 부정하게 사용된 것을 발견한 즉시, 회사에 그 사실을 통보하여야 합니다.
        </dt></dl><dl><dt>6. "갑"은 서비스 이용과 관련하여 다음 각 호의 행위를 할 수 없습니다.
        </dt></dl><dl><dd> 다른 회원의 아이디(ID)를 부정 사용하는 행위.
        </dd></dl><dl><dd> 범죄행위를 목적으로 이용하거나 기타 범죄행위와 관련된 행위.
        </dd></dl><dl><dd> 선량한 풍속 기타 사회질서에 반하는 행위.
        </dd></dl><dl><dd> 타인의 명예를 훼손하거나 모욕하는 행위.
        </dd></dl><dl><dd> 타인의 지적재산권 등의 권리를 침해하는 행위.
        </dd></dl><dl><dd> 해킹 또는 컴퓨터바이러스를 유포하는 행위.
        </dd></dl><dl><dd> 광고 또는 광고성 정보를 전송 기타 영업을 위한 행위.
        </dd></dl><dl><dd> 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위.
        </dd></dl><dl><dd> 기타 관계법령에 위배되는 행위.
        </dd></dl><dl><dd> 회원은 ID의 다수의 공동 이용시, 담당자를 지정하여 유출방지의무를 지키며 본 사이트를 이용하는 ID 공동 이용자에 대한 관리 책임을 부담하며 이에 따른 그 어떠한 문제에 대해서도 회사는 책임을 지지 않습니다.
        </dd></dl><dl><dt>7. 본 약관에 기하여 "갑"이 이용 및 제공하는 서비스의 내용과 관련하여 고객 또는 제3자가 "을"에 대하여 손해배상 등의 청구를 한 경우, 이에 대한 법적, 경제적 모든 책임은 "갑"에게 있습니다.
        </dt></dl><dl><dt>8. "갑"은 문자전송에 대하여 고객으로부터 사전 동의를 받은 후 고객의 동의서를 자체 관리하여야 합니다.
        </dt></dl><dl><dt>9. 제1항부터 8항에도 불구하고 "갑"이 "을"를 면책시키지 못할 경우, 이로 인한 법적, 경제적 기타의 모든 "을"의 손해에 대해서 "갑"이 이를 배상합니다.
        </dt></dl><dl><dt>10. "갑"은 "SPAM"문자전송에 대하여 전적으로 책임을 지며, 이에 대해 "을"은 "갑"의 서비스 이용을 제한할 수 있습니다.
        </dt></dl><dl><dt>11. "갑"은 추후 "을"에 의해 개정되는 "서비스"관련정책 및 규정사항을 반드시 준수해야 합니다.
        </dt></dl><dl><dt>12. 회원은 서비스의 일부로 보내지는 "을"의 광고 정보를 받는 것에 동의합니다. "을"의 서비스는 홈페이지 및 핸드폰 광고 정보로 발생하는 수익을 기반으로 회원들에게 무료 또는 양질의 유료서비스를 제공하고 있습니다.
        </dt></dl>
        <p>"을"의 권리와 의무는 다음 각 호와 같습니다.
        </p><dl><dt>1. "서비스"가 장애에 의해 중단되는 경우, "을"은 신속히 "갑"에게 전달하고, 최선의 조치를 강구해야 합니다.
        </dt></dl><dl><dt>2. "을"은 서비스 관련 설비를 항상 운용 가능한 상태로 유지보수하며, 장애가 발생하거나 멸실된 경우 지체 없이 이를 수리/복구할 수 있도록 최선의 노력을 다하여야 합니다.
        </dt></dl><dl><dt>3. "을"은 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우 신속히 처리하여야 합니다. 다만, 신속히 처리가 곤란한 경우 회원에게 그 사유와 처리일정을 이메일이나 서면 또는 전화로 통지하여야 합니다.
        </dt></dl><dl><dt>4. "을"은 이용계약의 체결, 계약사항의 변경 및 해지 등 회원과의 계약관련 절차 및 내용 등에 있어 회원에게 편의를 제공하도록 노력해야 합니다.
        </dt></dl><dl><dt>5. 1항의 장애로 인하여 "갑"이 전송중인 메시지의 송신이 중단되는 경우 "을"은 해당메세지의 이용요금을 무료로 하는 것 이외에는 책임을 지지 않습니다.
        </dt></dl><dl><dt>6. "을"은 회원이 본인 명의가 아닌 타인의 전화번호를 부정하게 사용하는 경우에 서비스의 전부 또는 일부의 이용을 제한할 수 있습니다.
        </dt></dl><dl><dt>7. "갑"으로부터 전송되는 메시지가 위법하거나 사회질서에 위반하는 사항을 내용으로 하는 경우 직권으로 이를 전송금지 할 수 있습니다.
        </dt></dl>
  
  
        <h4>제 4 장 회원정보의 관리
        </h4><h5>제1조 (회원정보의 수집 및 이용목적)
        </h5><p>1. 회원으로 가입하여 서비스를 이용하고자 하는 이용자는 회사에서 요청하는 제반 정보(이름, 생년월일, 이용자ID, 비밀번호, 연락처, 회사명, 대표자명, 사업자등록번호, 주소 등)를 제공하여야 합니다. 또한 기타 정보를 상황에 따라 수집할 수 있습니다.
        </p><p>2. 모든 회원은 반드시 회원 본인의 정보를 제공하여야만 서비스를 이용할 수 있으며, 타인의 정보를 도용하거나 허위의 정보를 등록하는 등 본인의 진정한 정보를 등록하지 않은 회원은 서비스 이용과 관련하여 아무런 권리를 주장할 수 없으며, 관계 법령에 따라 처벌 받을 수 있습니다.
        </p><p>3. 회원가입은 반드시 본인의 진정한 정보를 통하여만 가입할 수 있으며 회사는 회원이 등록한 정보에 대하여 확인조치를 할 수 있습니다. 회원은 회사의 확인조치에 대하여 적극 협력하여야 하며, 만일 이를 준수하지 아니할 경우 회사는 회원이 등록한 정보가 부정한 것으로 처리할 수 있습니다.
        </p>
        <h5>제2조 (회원정보의 보호)
        </h5><p>1. 회사는 수집된 회원정보가 분실 , 도난 , 누출 , 변조 또는 훼손되지 아니하도록 보안 및 안정성 확보에 필요한 기술적 조치 등을 취하여야 합니다.
        </p><p>2. 회사는 서비스와 관련하여 취득한 회원의 개인정보를 본인의 사전 승낙 없이 타인에게 누설, 공개 또는 배포할 수 없으며, 서비스 관련 업무 이외의 상업적 목적으로 사용할 수 없습니다. 다만, 다음 각 호의 1에 해당하는 경우에는 그러하지 아니합니다.
        </p><dl><dt>가. 관계법령에 의하여 수사상의 목적으로 관계기관으로부터 요구 받은 경우.
        </dt></dl><dl><dt>나. 정보통신윤리위원회의 요청이 있는 경우.
        </dt></dl><dl><dt>다. 서비스 제공에 따른 요금정산을 위하여 필요한 경우.
        </dt></dl><dl><dt>라. 통계작성 ,학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우.
        </dt></dl><dl><dt>마. 기타 관계법령에 의한 경우.
        </dt></dl><p>3. 제2항의 범위 내에서 회사는 광고업무와 관련하여 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 컴퓨터 브라우저의 설정을 변경할 수 있습니다.
        </p>
        <h5>제3조 (회원이용정보 및 자료의 보호)
        </h5><p>1. 회사는 회원이 제공한 회원정보를 서비스 이용기간동안 보유하며, 회원 탈퇴시에는 회원정보를 관련법규에 따라 보존할 의무가 없는 한 즉시 폐기합니다.
        </p><p>2. 회원 가입 시 제공한 회원의 정보는(이름, 전자메일 주소, 연락처 등) 모든 서비스의 원활한 운영을 위해, 경우에 따라 제휴사로 공유될 수 있습니다. (단, 비밀번호는 절대 공유불가)
        </p>
        <h5>제4조 (게시물의 관리)
        </h5><p>1. 회사는 회원이 게시하거나 등록한 내용이 다음 각 호에 해당한다고 판단되는 경우 회원에게 사전 통지나 동의 없이 게시물을 삭제할 수 있으며, 게시물의 검열, 검색에 따른 어떠한 의무와 게시물의 내용 및 관리에 따른 일체의 손해배상책임을 부담하지 않습니다.
        </p><dl><dt> 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우
        </dt></dl><dl><dt> 공공 질서 및 미풍양속에 위반되는 내용인 경우
        </dt></dl><dl><dt> 범죄적 행위와 결부된다고 판단되는 내용인 경우
        </dt></dl><dl><dt> 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우
        </dt></dl><dl><dt> 광고성 글이나 음란물 등 사이트의 이용목적에 부합하지 않는 경우
        </dt></dl><dl><dt> 기타 관계법령에 위배되거나 위배될 우려가 있는 경우
        </dt></dl><p>2. 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 게재된 자료를 상업적으로 이용할 수 없으며 이를 위반하여 발생하는 제반문제의 책임은 회원에게 있습니다.
        </p>
  
  
        <h4>제 5 장 서비스 이용요금 청구 및 정산
        </h4><h5>제1조 (이용요금 및 청구, 지불)
        </h5><p>1."갑"은 "을" 제공하는 "서비스"사용에 대한 대가로 "결제페이지"에서 정한 이용요금을 "을"에 결제 후 이용하여야 합니다.
        </p><p>2."갑"이 을의 기업서비스를 이용할 경우 별도의 별정 이용요금과 청구 방법을 따릅니다.
        </p>
        <h5>제 2 조 (환불)
        </h5><p>1. 회원의 환불은 "을"이 제공하는 서비스의 회원탈퇴를 전제로 고객센터를 통하여 환불 신청이유를 "을"에 통지하고 회원 본인이 직접 환불신청을 하여야 합니다.
        </p><p>2. 환불신청은 약관의 다음 선불요금 환불규정에 따릅니다.
        </p><dl><dt>가. 선불 이용요금을 결제한후, 서비스 개시 후에는 서비스 환불이 불가합니다. 단, 회원사 폐업의 경우 서비스 이용률이 전체 결제금의 5%미만, 7일 이내일때 "을"의 다음과 같은 환불 규정에 따릅니다. ㄱ. 환불신청시 재정경제부에서 고시한 "인터넷 이용관련 소비자 피해보상"에서 규정한 위약금(결제금액의 10%) 및 PG수수료, 송금비용, 결제금액에 따라 추가 충전된 건을 제외한 잔액을 환불한다. 이때 위약금, PG수수료, 송금비용의 합계는 최소 1,000원으로 그 미만의 금액은 자동 소멸되며 환불되지 않습니다.ㄴ. 회원은 "을"의 고객센터에 관련 서류 (폐업 사실 증명원, 사업자 등록증, 사업자 대표 명의 또는 사업자명 명의 통장 사본,)이 제출되어야 합니다.ㄷ. 환불금은 회원명의 또는 사업자명의 통장으로 제7영업일 이내에 환불됩니다.ㄹ. 기 발행된 세금계산서에 대하여는 환입 수정세금계산서가 발행됩니다.
        </dt></dl><p>3. 다음의 사유로 선불 이용요금의 환불신청시는 환불되지 않는 것을 원칙으로 합니다.
        </p><dl><dt>ㄱ. "갑"이 제5장 제1조의 귀책사유로 이용정지, 탈퇴되거나 탈퇴하려는 경우
        </dt></dl><dl><dt>ㄴ. "을"이 제공하는 서비스의 전송시도가 단 한번이라도 있었을 경우
        </dt></dl><dl><dt>ㄷ. "을"의 서비스 운영 정책에 반하는 스팸 문자 메시지 전송을 목적으로 가입한 경우 예) 060서비스, 불법대출서비스, 사행성 게임, 성인광고, 의약품 광고 등
        </dt></dl><p>4. 회원의 서비스 결제금의 카드결제, 핸드폰결제, 계좌이체의 경우는 결제작업중의 오류로 인한 희망 결제금외의 금액은 서비스 결제 취소가 가능하다. 단, PG사를 통한 결제금액의 결제 및 서비스 개시 후에는 결제 취소 및 환불이 불가합니다.
        </p><p>5. 회원의 서비스 결제금의 무통장 입금의 경우, 서비스 개시가 된 이후에는 결제금 환불이 불가하고, 서비스 개시가 되지 않는 상태에서 환불 신청 시 회원의 신분증 사본, 회원 명의의 통장 사본을 제출 시 회원명의 통장으로 제7영업일 이내에 환불 처리합니다.
        </p><p>6. 모든 경우의 환불 요청 시 "갑"은 개정 주민등록법에 의거 환불 신청의 회원 본인의 신분증 사본과 통장 사본이 제출되어야 한다. 단, 신청자와 "갑"이 다른 경우 신청자 및 "갑"의 회원 신분증과 신청자의 신분증 사본 및 통장 사본이 제출되어야 합니다.
        </p>
  
  
        <h4>제 6 장 계약 해지 및 서비스 이용 제한
        </h4><h5>제 1조 (계약 해지 및 이용 제한)
        </h5><p>1. 회원이 이용계약을 해지하고자 하는 경우 회원 본인이 직접 탈퇴신청을 거쳐 담당자 앞으로 해지신청을 요청해야 합니다.
        </p><p>2. 이메일을 통하여 회원탈퇴를 신청한 경우에는 본인을 확인할 수 있는 이름, 생년월일, 아이디(ID), 비밀번호, 연락처 및 해지사유를 통보하여야 하며, 이 경우 "을"은 회원등록정보와 대조하여 본인 여부를 확인한 후 해지하여야 합니다.
        </p><p>3. "을"은 회원의 정보가 부당한 목적으로 사용되는 것을 방지하고 보다 원활한 서비스 제공을 위하여 12개월 이상 계속해서 로그인을 포함한 서비스 이용이 없는 아이디를 휴면아이디로 분류하고 서비스 이용을 정지할 수 있습니다.
        </p><p>4. "을"은 휴면아이디 상태가 5년 이상 지속될 경우 본 계약을 해지할 수 있으며 해지되기 30일 전, 전자우편으로 서비스 계약이 해지 된다는 사실을 통지합니다. 이용자는 통지기간 내에 로그인을 통해 이용계약 해지를 해제할 수 있습니다. 별도의 답변이 없는 경우 사용중인 ID는 삭제처리됩니다. (잔여량 환불불가)
        </p><p>5. 본인인증 및 사용자 인증을 받지 않은 회신번호는 사용이 불가능하며, 가입 시 인증 받은 번호 해지 후, 계속 사용하는 경우에 발생하는 모든 민형사상 책임은 가입자 본인에게 있습니다. (발견 시 ID 삭제처리 및 잔여량 환불불가)
        </p><p>6. 가입해지 여부는 기존의 ID, 비밀번호로 로그인이 되지 않으면 해지된 것이며, 한번 해지된 ID는 기존 사용자라도 사용할 수 없음을 알려드립니다.
        </p><p>7."갑"이 "을"의 핸드폰 문자메시지망(SMS망) 등의 유무선 통신망을 이용하여 스팸(SPAM)성 메시지를 전송하여 제3자에게 정신적 물질적 피해를 입히는 경우, "갑"은 그 행위에 대한 모든 법적 경제적 책임을 감수합니다.
        </p><p>8. "갑"은 "을"이 서비스 계약된 모든 국내 이동통신사(SKT, KT, LGT)의 기업 SMS정책과 대한민국 국가정책 뿐 아니라, 전 세계 이동통신사간의 SMS 전송 규약을 준수합니다.
        </p><p>9. "갑"이 이용 계약 해지시는 결제금액도 같이 소멸됩니다.
        </p><p>10. "을"은 "갑"이 이 약관 위반 및 다음 각 호에 해당하는 경우 회사가 정한 소정의 기간 내에 이를 해소하지 않으면 서비스 이용계약을 사전 통지나 동의 없이 이용 제한 할 수 있습니다.
        </p><dl><dt>가. 회원이 서비스 이용요금을 납부기한 까지 납부하지 아니하는 경우
        </dt></dl><dl><dt>나. 회원이 타인명의를 도용하여 가입 또는 신청서를 허위로 기재하는 등 부정한 방법으로 이용 신청한 사실이 발견된 경우
        </dt></dl><dl><dt>다. 공공질서 및 미풍양속에 반하는 경우
        </dt></dl><dl><dt>라. 범죄적 행위에 관련되는 경우
        </dt></dl><dl><dt>마. 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행할 경우
        </dt></dl><dl><dt>바. 타인의 ID 및 비밀번호를 도용한 경우
        </dt></dl><dl><dt>사. 타인의 명예를 손상시키거나 불이익을 주는 경우
        </dt></dl><dl><dt>아. 서비스에 위해를 가하는 등 건전한 이용을 저해하는 경우
        </dt></dl><dl><dt>자. 기타 관련 법령이나 회사가 정한 이용조건에 위배되는 경우
        </dt></dl><dl><dt>차. 을에 관한 증거 없는, 이유 없는 비방 및 욕설로 인한 회사 이미지 및 명예를 훼손하는 경우
        </dt></dl><dl><dt>카. 주민등록법 제21조(벌칙)제2항9호 (시행일 2006. 9. 24) 위반할 경우
        </dt></dl><dl><dt>타. 기타 "을"의 서비스 운영에 지장을 초래하는 이용방식의 경우
        </dt></dl><p>11. "을"은 스팸메세지ㆍ문자피싱메세지 전송을 방지하기 위하여 문자의 일일 발송량을 제한 할 수 있으며, 자체 모니터링결과 스팸문자로 판단 시 사이트 이용정지 및 ID 삭제 처리를 할 수 있습니다.
        </p><p>12. "갑"은 광고 수신동의를 얻은 자에게만 광고 메시지를 전송할 수 있으며, 비록 동의를 얻은 후라도 오후 9시부터 다음날 오전 8시까지는 광고 메시지 전송을 할 수 없습니다(별도의 동의 절차 후 전송가능). 이를 어겨서 정보통신 윤리위원회의 적발을 받은 회원에게는 즉시 서비스 이용이 중지됩니다.
        </p><p>13. KISA(한국인터넷진흥원)로부터 스팸 메시지 발송자로 해당 회원에 대한 자료 및 소명 자료 제출을 요구할 경우 당사 서비스 이용제한 되며, KISA로부터 해당 스팸메세지 관련 소명 자료를 제출하여 스팸전송자로 판명된 경우 관리자에 의해 당사 서비스 이용해지 될 수 있습니다.
        </p>
        <h5>제2조 (이용 제한의 해제 절차)
        </h5><p>1. 이용 제한을 하고자 하는 경우에는 그 사유, 일시 및 기간을 정하여 서면 또는 전화 등의 방법을 이용하여 해당 회원 또는 대리인에게 통지합니다.
        </p><p>2. 다만, 회사가 긴급하게 이용을 중지해야 할 필요가 있다고 인정하는 경우에는 전항의 과정 없이 서비스 이용을 제한할 수 있습니다.
        </p>
  
  
        <h4>제 7 장 기타 조항
        </h4><h5>제1조 (면책조항)
        </h5><p>1. "을"은 "갑"이 게재한 정보, 자료 및 그에 대한 사실의 정확성, 신뢰성 등에 관하여는 어떠한 책임도 지지 않으며, 서비스를 이용하여 게시 또는 전송한 자료, 자료의 취사선택, 기타 서비스 이용과 관련하여 회원에게 어떠한 손해 또는 불이익이 발생하더라도 이에 대한 모든 책임은 "갑"에게 있습니다.
        </p><p>2. "을"은 제6장 제1조 규정을 위반하여 회원간 또는 회원과 제3자간에 "을"의 서비스를 매개로 하여 물품거래 등의 행위에 대하여 어떠한 책임도 지지 않습니다.
        </p><p>3. 회원 아이디(ID)와 비밀번호의 관리 및 이용상의 부주의로 인하여 발생되는 손해 또는 제3자에 의한 부정사용 등에 대한 책임은 모두 "갑"에게 있습니다.
        </p><p>4. "을"은 다음 각 호의 경우에 대하여는 책임을 지지 아니합니다.
        </p><dl><dt> 천재지변, 폭동, 전쟁, 소요사태, 정부의 규제 등 불가항력적인 사유로 서비스를 제공하지 못하는 경우
        </dt></dl><dl><dt> 회원이 제공하는 자료의 오류로 인하여 발생한 손해
        </dt></dl><dl><dt> 통신기기, 통신회선 또는 회사의 전산 시스템 장애에 의한 업무처리의 지연이나 불능일 경우
        </dt></dl><dl><dt> 이동통신사의 통신회선 또는 전산시스템 장애로 인한 지연이나 불능일 경우
        </dt></dl><dl><dt> 회원이 바이러스 침투, 불법S/W설치 등 관리소홀 및 부주의로 손해가 발생한 경우
        </dt></dl><dl><dt> 기타 회사의 과실로 인하여 발생한 사고가 아닌 경우
        </dt></dl>
        <h5>제2조 (해석)
        </h5><p>본 약관에서 정하지 아니한 사항은 신의 성실의 원칙에 따라 양 당사자가 상호 합의하여 정한다. 단 양 당사자 간에 합의할 수 없거나 합의가 이루어지지 않는 경우에는 관계법령 및 관례에 따릅니다.
        </p>
        <h5>제3조 (손해배상)
        </h5><p>1. 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 이 약관을 위반한 회원은 회사에 발생하는 모든 손해를 배상하여야 합니다.
        </p><p>2. 회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외의 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 회원은 자신의 책임과 비용으로 회사를 면책시켜야 하며, 회사가 면책되지 못한 경우 당해 회원은 그로 인하여 회사에 발생한 모든 손해를 배상하여야 합니다.
        </p>
        <h5>제4조 (비밀유지)
        </h5><p>1. 각 당사자는 본 계약체결 사실, 본 계약의 내용 및 본 계약의 이행과정에서 상대방으로부터 취득하거나 자득한 일체의 정보를 본 계약목적 이외의 용도로 사용하거나 제 3자에게 제공해서는 안 된다.
        </p><p>2. 제 1항의 의무를 위반한 당사자는 상대방에게 손해배상 책임이 있다.
        </p>
        <h5>제5조 (스팸문자 전송 관련 약관)
        </h5><p>1) 스팸 SMS 정의 규정
        </p><dl><dt>가. 정보통신망법을 위반하여 전송한 경우
        </dt></dl><dl><dt>나. 광고성 문자메시지 표기의무사항을 위반한 경우
        </dt></dl><dl><dt>다. 사전 수신동의를 하지 않은 고객에게 전송한 경우 (단, 비영리 목적의 일반 SMS는 제외)
        </dt></dl><dl><dt>라. 광고성 SMS를 야간시간에 전송한 경우 (야간시간: 당일 21시 ~ 익일 09시까지, 별도 수신동의 시 전송가능)
        </dt></dl><dl><dt>마. 수신거부(동의철회 포함) 무료전화번호 (080)기재 없이 전송한 경우
        </dt></dl><p>2) 영리목적 SMS 전송 규정(광고성 문자메시지 표기의무)
        </p><dl><dt>가. 광고할 내용 앞에 "(광고)" 문구를 표시해야 하며, 광고전송자의 업체명 또는 사업자명을 밝혀야 합니다.
        </dt></dl><dl><dt>나. 수신자가 비용을 들이지 않고 용이하게 수신거부를 할 수 있는 방법을 명시해야 합니다.(무료 080 수신거부번호 등)
        </dt></dl><dl><dt>다. 수신자의 동의를 받았다 하더라도, 광고성 SMS 는 당일 09시부터 21시내에 한하여 서비스가 가능합니다.
        </dt></dl><dl><dt>라. 광고성 SMS 전송에 대해 수신자의 사전 동의외 별도의 야간수신동의를 받아야만 전송이 가능 합니다.(야간21 시 이후 ~ 익일 09시 이전)
        </dt></dl><p>3) 스팸전송 실패보상 규정
        </p><dl><dt>본사 약관을 어기고 스팸전송을 한 경우 실패보상은 다음과 같이 규정합니다.
        </dt></dl><dl><dd>KISA(한국인터넷진흥원)에서 스팸 신고시 실패건에 대한 보상은 별도의 소명자료(KISA)전 보상 보류, 스팸 전송자로 판명된 경우 회원 전체 전송건에 대한 보상을 할수 없습니다.
        </dd></dl><dl><dd>필터링된 스팸전송은 모든 번호에 대하여 자동 실패처리되며 이때 전송망 시스템 부하로 인한 정상적인 메시지의 전송 지연 결과를 초래하게 되므로 스팸 전송 시 실패 건에 대한 보상은 50%만 합니다. (전송 트래픽 비용 청구)
        </dd></dl><dl><dd>이동통신사로부터 스팸처리된 건에 대한 보상은 불가합니다.
        </dd></dl><p>위와 같은 경우를 위반하였을 경우 "(주)이노포스트(www.innopost.co.kr)"이 제공하는 서비스의 중지 이상의 법적 경제적 피해를 볼 수 있고, "(주)이노포스트(www.innopost.co.kr)"는 면책됩니다.
        </p>
  
  
        <p>이 약관은 2015년 6월 20일부터 적용하고, 종전의 약관은 본 약관으로 대체합니다.
        </p>
      </div>
      <div class="agree_cont_btn">
        <a href="#">약관확인</a>
      </div>
  </div>
   <!-- 이용약관 레이어 끝 -->

   <!-- 정보수집 레이어 -->
   <div class="layer terms_layer" id="termsType02">
      <div class="agree_cont_title">
        <h1>정보수집 및 이용</h1>
      </div>
      <div class="agree_cont">
        <h4 class="cStyle1">수집하는 개인정보 항목 및 수집방법</h4>
          <p class="cStyle1">회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.
          </p><p class="cStyle1">수집항목 : 이름, 로그인ID , 비밀번호(암호화처리), 회사전화번호, 회사주소, 휴대전화번호, 이메일, 회사명, 서비스 이용기록,접속 로그, 결제기록
          </p><p class="cStyle1">개인정보 수집방법 : 사이트(회원가입), 서면양식, 제휴사로부터의 제공, 팩스, 전화, 상담게시판, 이메일
          </p><p class="cStyle1">※ 이용고객의 기본적 인권 침해 우려가 있는 민감한 개인정보는 수집하지 않습니다.
          </p>
  
  
  
          <h4 class="cStyle1 MAT25">개인정보의 수집 및 이용목적
          </h4>
          <p class="cStyle1">회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.
          </p><p class="cStyle1">서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 : 서비스 이용시 필요한 정보전달 및 요금결제
          </p><p class="cStyle1">회원 관리 : 회원제 서비스 이용에 따른 본인확인, 가입 의사 확인, 연령확인, 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만처리 등 민원처리, 고지사항 전달
          </p><p class="cStyle1">마케팅 및 광고에 활용 : 신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
          </p>
  
  
  
          <h4 class="cStyle1 MAT25">개인정보의 보유 및 이용기간
          </h4>
          <p class="cStyle1">상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
          </p>
          <p class="cStyle1">계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래 등에서의 소비자보호에 관한 법률)
          </p><p class="cStyle1">대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래 등에서의 소비자보호에 관한 법률)
          </p><p class="cStyle1">전자금융 거래에 관한 기록 : 5년 (전자금융거래법)
          </p><p class="cStyle1">소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래 등에서의 소비자보호에 관한 법률)
          </p><p class="cStyle1">웹사이트 방문기록 : 3개월 (통신비밀보호법)
          </p>
        </div>
      <div class="agree_cont_btn">
        <a href="#">약관확인</a>
      </div>
   </div>
   <!-- 정보수집 레이어 끝 -->

   <!-- 불법스팸 전송금지 레이어 -->
   <div class="layer terms_layer" id="termsType03">
    <div class="agree_cont_title">
      <h1>불법스팸 전송금지</h1>
    </div>
    <div class="agree_cont">
      <h4 class="cStyle1">가. 스팸의 개념
      </h4><p class="cStyle1">일반적으로 스팸이란 정보통신망을 통해 이용자가 원하지 않는데도 불구하고 일방적으로 전송되는 영리목적의 광고성 정보를 말하며, 광고성메시지 전송 시 표기의무사항을 위반한 메시지도 스팸으로 구분됩니다.
      </p><p class="cStyle1">불법스팸이란 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제50조부터 제50조의8을 위반하여 전송 또는 게시되는 영리목적의 광고성 정보를 말하며, 과태료 부과 및 형사처분의 대상이 될 수 있습니다.
      </p>
      <h4 class="cStyle1 MAT25">나. 광고문자(스팸) 전송 시 준수사항
      </h4><p class="cStyle1">사전 수신동의
      </p><dl class="cStyle1"><dt>① 누구든지 전자적 전송매체를 이용하여 영리목적의 광고성 정보를 전송하려면 그 수신자의 명시적인 사전 동의를 받아야한다.
      </dt></dl><dl class="cStyle1"><dt>② 약관내용 중 광고성 정보 수신동의 규정을 별도로 고지한 후 동의를 받아야 그 수신동의의 효력이 있습니다.
      </dt></dl>
      <p class="cStyle1">수신동의의 예외 (기존거래관계에 의한 예회)
      </p><dl class="cStyle1"><dt>① 6개월 이내에 기존거래관계가 있다면 사전 수신동의가 없더라도 광고성 정보를 전송할 수 있습니다.
      </dt></dl><dl class="cStyle1"><dt>② 기존거래라 함은 전송하려는 광고성 정보와 동종의 재화를 구매하였거나 동종의 서비스를 이용하고 대가를 지불하였던 것을 의미합니다. (단순한 문의나 회원가입 등은 거래의 성립으로 볼 수 없습니다.)
      </dt></dl>
      <p class="cStyle1">수신거부 및 수신동의의 철회
      </p><dl class="cStyle1"><dt>① '수신동의' 및 '기존고래관계＇에 따라 광고성 정보를 전송할 수 있음에도 불구하고, 수신자가 수신거부의사를 표시하거나 사전 동의를 철회한 경우에는 영리목적의 광고성 정보를 전송하여서는 아니됩니다.
      </dt></dl><dl class="cStyle1"><dt>② 수신자가 특별히 범위를 정하여 수신동의 철회 및 수신거부 의사표시를 한 것이 아니라면 그 효력은 당해 광고만이 아니라 당해 전송자가 보내는 모든 광고에 적용됩니다.※060 성인전화 광고나 대리운전 광고 등의 경우 수신자가 수신거부를 하면 의사표시를 받은 전송자가 전송하는 모든 영업번호에 대한 광고는 수신거부 대상이 됩니다.
      </dt></dl><dl class="cStyle1"><dt>본사와 지사, 본사와 대리점에서 고객 정보를 공유할 경우 수신거부의사도 공유하는 것으로 봅니다. 즉 한 번의 수신거부로 해당 본사 및 지사, 대리점에서 전송하는 광고에 대한 수신 거부 효력이 발생합니다.
      </dt></dl>
      <p class="cStyle1">야간광고 전송제한
      </p><dl class="cStyle1"><dt>오후 9시부터 그 다음 날 오전 8시까지의 시간에 광고성 정보를 전송하려는 자는 그 수신자로부터 별도의 사전 동의를 받아야한다.(야간시간에 광고성 정보 전송금지 기준은 수신자에게 도달하는 시각을 기준으로 합니다. 국외에서 전송되는 경우도 동일함)
      </dt></dl>
      <p class="cStyle1">광고성 정보 전송시 명시사항(표기의무 사항)
      </p><dl class="cStyle1"><dt>① 문구의 시작부분에 "(광고)"문구 반드시 삽입
      </dt></dl><dl class="cStyle1"><dt>② 전송자의 명칭 및 연락처(업체명 또는 서비스명)
      </dt></dl><dl class="cStyle1"><dt>명칭은 수신자가 재화나 서비스를 이용하였거나 수신동의를 하였다고 식별할 수 있는 정도의 구체적인 표현을 사용하여야합니다.
      </dt></dl><dl class="cStyle1"><dt>연락처는 전자우편주소, 전화번호, 주소 등 광고성 정보를 전송한 자와 직접적으로 연락이 될 수 있는 것이어야합니다.
      </dt></dl><dl class="cStyle1"><dt>③ 수신 거부 또는 수신동의의 철회 의사표시를 쉽게 할 수 있는 조치 및 방법에 관한 사항
      </dt></dl><dl class="cStyle1"><dt>수신의 거부 및 수신동의 철회의 의사표시를 쉽게 할 수 있는 조치 및 방법을 광고본문에 표기하여 구체적으로 밝혀야 합니다.
      </dt></dl><dl class="cStyle1"><dt>④ 전송자의 연락처와 수신의 거부 또는 수신동의 철회의 전화번호를 하나로 통일하여도 제 기능을 수행할 수 있을 경우 수신자 부담의 하나의 번호만 기재하여도 가능합니다.
      </dt></dl>
      <p class="cStyle1">수신거부 및 수신동의 철회시 비용 발생 금지
      </p><dl class="cStyle1"><dt>① 무료 수신거부 및 수신동의 철회 방법 제공
      </dt></dl><dl class="cStyle1"><dt>광고성 정보 전송자는 수신자가 수신거부 또는 수신동의 철회를 하는 경우 비용이 발생하지 않도록 조치를 하여야 합니다.
      </dt></dl><dl class="cStyle1"><dt>광고성 정보 내용에 수신자가 비용을 부담하지 아니한다는 내용을 포함하여 '명시'하여야 합니다.("무료수신거부 080-1234-5678"과 같이 수신거부 또는 수신동의 철회용 무료전화번호등을 해당 정보에 기재하여야 합니다.)
      </dt></dl>
      <p class="cStyle1">처리결과 통지 및 방법
      </p><dl class="cStyle1"><dt>① 수신자가 수신동의, 수신거부 또는 수신동의 철회의 의사표시를 한 경우 당해 의사표시를 받은 14일 이내에 그결과를 수신자에게 고지하여야 합니다.
      </dt></dl><dl class="cStyle1"><dt>② 고지 내용에는 전송자의 명칭, 수신동의, 수신거부 또는 수신동의 철회 사실, 해당 의사를 표시한 날짜 및 처리 결과가 포함되어 있어야 합니다.
      </dt></dl><dl class="cStyle1"><dt>③ 처리 결과의 통지 방법에는 제한이 없습니다. 단 전송자의 명칭, 의사표시 사실 및 날짜, 처리결과를 모두 안내하여야 합니다.
      </dt></dl><dl class="cStyle1"><dt>④ 080번호 등을 통하여 음성으로 수신거부 등의 의사표시를 하는 경우 곧바로 이를 처리한 후 육성이나 ARS 음성등을 통하여 처리완료 사실을 실시간으로 통보해 주는 것도 가능합니다.(단, 이 경우 안내하여야 할 내용을 모두 포함하여야 합니다.)※처리결과의 통지 정보에 광고성 정보를 부수적으로 넣는 경우에는 광고성 정보의 전송에 해당합니다.
      </dt></dl>
      <p class="cStyle1">수신동의 여부확인
      </p><dl class="cStyle1"><dt>① 수신자의 수신동의를 받아 광고성 정보를 전송하는 자는 수신동의 여부를 수신동의를 받은 날부터 매 2년마다 확인 하여야 합니다.
      </dt></dl>
      <p class="cStyle1">광고전송 위탁
      </p><dl class="cStyle1"><dt>① 영리목적의 광고성 정보의 전송을 타인에게 위탁한 자는 그 업무를 위탁받은 자가 법령을 위반하지 않도록 관리 감독하여야 한다.
      </dt></dl><dl class="cStyle1"><dt>② 영리목적의 광고성 정보의 전송을 위탁받은 자는 그 업무와 관련한 법을 위반하여 발생한 손해의 배상책임에 있어 정보 전송을 위탁한 자의 소속 직원으로 본다.
      </dt></dl>
      <h4 class="cStyle1 MAT25">다. 전송금지 광고성 정보(4대 악성 불법스팸)
      </h4><p class="cStyle1">불법대출, 성인광고, 불법의약품, 사행성 게임 등 법률에서 금지하는 재화나 서비스에 대한 광고를 정보통신망을 통하여 전송하여서는 안됩니다.
      </p><p class="cStyle1">본 규정에서 금지하는것은 유통이나 취급 등 일정한 행위를 금지하는 것이 아니라 대한민국의 법률에서 금지하는 모든 재화나 서비스에 대한 포괄적인 광고를 전자적 전송매체(유선전화, 휴대전화, 팩스, PC, 태블릿 PC등)로 전송하는 것을 금지하는 것입니다.
      </p><p class="cStyle1">해당 광고는 수신동의 여부와 상관없이 정보통신서비스 제공자가 서비스 계약해지 또는 필터링 및 차단을 할 수 있습니다.
      </p><p class="cStyle1">타법에서 광고 행위자체를 처벌하더라도 정보통신망을 이용하여 광고성 정보를 전송한 경우 별도로 본 규정도 적용됩니다.
      </p>
      <h4 class="cStyle1 MAT25">라. 제제 사항
      </h4><p class="cStyle1">법률에서 금지하는 재화 또는 서비스에 대한 광고성 정보를 전송하는 경우에는 1년 이하의 징역이나 3천만원 이하의 벌금에 처해질 수 있음.
      </p><p class="cStyle1">불법 스팸 문자 전송 시, 사전통보 없이 아이디 정지 및 이용에 제한이 따를 수 있습니다.
      </p><p class="cStyle1">4대 악성 불법스팸문자(성인광고, 불법대출, 의약품, 사행성 게임)는 전송되지 않습니다.
      </p><p class="cStyle1">4대 악성 불법스팸문자 <span style="color:#F00">전송 시도 및 전송한 아이디는 계정삭제 조치 및 잔여건 환불이 불가</span>합니다.</p>
    </div>
    <div class="agree_cont_btn">
      <a href="#">약관확인</a>
    </div>
  </div>